{
    "explore":"Explorer",
    "wishlists":"Liste de voeux",
    "trips":"Voyages",
    "inbox":"Boîte de réception",
    "profile":"Profil",
    "surfing":"Surfant",
    "bed & breakfast":"Lit et petit-déjeuner",
    "national parks":"parcs nationaux",
    "beaches":"Des plages",
    "map":"Carte",
    "filters":"Filtres",
    "price range":"Échelle des prix",
    "the average nighly price":"Le prix moyen à savoir est de 150 $",
    "minimum":"Le minimum",
    "maximum":"Maximum",
    "Types of place":"Types de lieux",
    "Entire place":"Place entière",
    "A place all to yourself":"Un endroit à vous-même",
    "Private room":"Chambre privée",
    "Your own room in a home or a hotel, plus some shared common spaces":"Votre propre chambre dans une maison ou un hôtel, plus quelques espaces communs partagés",
    "shared room":"Pièce partagée",
    "A sleeping space and common areas that may be shared with others":"Un espace de sommeil et des zones communes qui peuvent être partagées avec les autres",
    "Rooms and beds":"Chambres et lits",
    "Bedrooms":"Chambres",
    "Any":"N'importe quel",
    "Beds":"Des lits",
    "Bathrooms":"Salle de bain",
    "Property type":"Type de propriété",
    "House":"Loger",
    "Apartment":"Appartement",
    "Guesthouse":"Maison d'hôtes",
    "Hotel":"Hôtel",
    "Wifi":"Wifi",
    "Kitchen":"Cuisine",
    "Washer":"Machine à laver",
    "Booking options":"Options de réservation",
    "Instant Book":"Livre instantané",
    "Book without waiting for the host to respond":"Réserver sans attendre que l'hôte réponde",
    "Self check-in":"Auto-enregistrement",
    "Easy access to the property once you arrive":"Accès facile à la propriété une fois arrivé",
    "Accessibility features":"Caractéristiques d'accessibilité",
    "Step-free guest entrance":"Entrée invitée sans étape",
    "Guest entrance wider the 32 inches":"Entrée invitée plus large les 32 pouces",
    "Top tier stays":"Tive Tier Stays",
    "Superhost":"Superhost",
    "Stay with recognized Hosts":"Restez avec des hôtes reconnus",
    "klomi plus":"klomi plus",
    "A selection of places to stay verified for quality and design":"Une sélection d'endroits où séjourner est vérifié pour la qualité et la conception",
    "Host language":"Langue hôte",
    "English":"Anglaise",
    "French":"Français",
    "German":"Allemande",
    "What type of place will guests have?":"Quel type d'endroit les invités auront-ils?",
    "An entire place":"Un endroit entier",
    "Guests have the whole place to themeselves.":"Les invités ont l'endroit entier pour les themeselves.",
    "A private room":"Une chambre privée",
    "Guests sleep in a room or commonn area that may be shared with you or others.":"Les clients dorment dans une pièce ou un quartier commun qui peut être partagé avec vous ou d'autres.",
    "clear all":"Tout effacer",
    "show 402 results":"Afficher 402 résultats",
    "where to?":"Où?",
    "anywhere, Any time, Add guests":"Partout, à tout moment, ajouter des invités",
    "superhost":"Superhost",
    "by":"par",
    "every booking includes free protection from Host cancellations, listing inaccuracies, and other issues like trouble checking in.":"Chaque réservation comprend une protection gratuite contre les annulations de l'hôte, les inexactitudes de liste et d'autres problèmes tels que les difficultés à l'enregistrement.",
    "learn more":"Apprendre encore plus",
    "show more":"Montre plus",
    "show less":"Montrer moins",
    "what this place offers":"Ce que cet endroit offre",
    "where you'll be":"Où tu seras",
    "availability":"Disponibilité",
    "house rules":"Règles de la maison",
    "health & saftey":"Santé et sécurité",
    "cancellation policy":"Politique d'annulation",
    "report this listing":"Signaler cette liste",
    "reserve":"Réserve",
    "online":"En ligne",
    "block":"Bloc",
    "delete chat":"Supprimer le chat",
    "write message...":"Écrire un message...",
    "log in or sign up to Klomi":"Connectez-vous ou inscrivez-vous à Klomi",
    "phone Number":"Numéro de téléphone",
    "we'll text you to confirm your number, Standard message and data rates apply.":"Nous vous envoyons un SMS pour confirmer votre numéro, votre message standard et vos débits de données s'appliquent.",
    "continue":"Continuer",
    "or":"ou",
    "continue with Email":"Continuez avec le courrier électronique",
    "continue with Facebook":"Continuez avec Facebook",
    "continue with Google":"Continuez avec Google",
    "continue with Apple":"Continuez avec Apple",
    "your profile":"Votre profil",
    "show profile":"Montre le profile",
    "account Setting":"Paramètre du compte",
    "personal information":"Informations personnelles",
    "payments and payouts":"Paiements et paiements",
    "translations":"Traductions",
    "notifications":"Notifications",
    "privacy and sharing":"Confidentialité et partage",
    "travel for work":"Voyager pour le travail",
    "hosting":"Hébergement",
    "list your space":"Énumérez votre espace",
    "learn about hosting":"Découvrez l'hébergement",
    "host an Experience":"Organisez une expérience",
    "support":"Soutien",
    "how Klomi works":"Comment fonctionne Klomi",
    "safety Center":"Centre de sécurité",
    "get the support, tools, and information vou need to be safe":"Obtenez la prise en charge, les outils et les informations que vous devez être en sécurité",
    "give us feedback":"Donnez-nous vos commentaires",
    "get help":"Obtenir de l'aide",
    "let our team know about concerns related to home sharing activity in your area.":"Informez notre équipe des préoccupations liées à l'activité de partage à domicile dans votre région.",
    "contact Neighborhood Support":"Contacter le soutien du quartier",
    "legal":"Juridique",
    "terms of Services":"Conditions de services",
    "privacy Policy":"politique de confidentialité",
    "log out":"Se déconnecter",
    "version 22.45.1":"Version 22.45.1",
    "no trips yet":"Pas encore de voyages",
    "when you're ready to plan your next trip, we're here to help":"Lorsque vous êtes prêt à planifier votre prochain voyage, nous sommes là pour vous aider",
    "log in":"Connexion",
    "log in to view your wishlists":"Connectez-vous pour afficher vos listes de souhaits",
    "you can create, view or edit wishlists once you've logged in":"Vous pouvez créer, afficher ou modifier des listes de whish une fois que vous vous êtes connecté",
    "messages":"messages",
    "hey is this available?":"Hey est-ce disponible?",
    "new Notification":"Nouvelle notification",
    "your new ad is now active and is visible to all the users":"Votre nouvelle annonce est désormais active et est visible pour tous les utilisateurs",
    "reviews":"Commentaires",
    "show all":"Afficher tout",
    "choose a cancellation policy":"Choisissez une politique d'annulation",
    "non-refundable":"Non remboursable",
    "night":"nuit",
    "total":"totale",
    "refundable":"Remboursable",
    "are you sure you want to logout of Klomi?":"Êtes-vous sûr de vouloir vous déconnecter de Klomi?",
    "yes":"Oui",
    "no":"Non",
    "amazing views":"Vue incroyable",
    "done":"Fait",
    "map Settings":"Paramètres de carte",
    "turn accessibility-focused map controls on or off":"Tourner les commandes de carte axées sur l'accessibilité sur ou hors",
    "zoom Controls":"Commandes de zoom",
    "zoom in or out with distinct buttons":"Zoomer ou sortir avec des boutons distincts",
    "pan controls":"Commandes de casserole",
    "move around the map with directional buttons":"Déplacez-vous autour de la carte avec le bouton directionnel",
    "An shared room":"Une pièce partagée",
    "Back":"Dos",
    "entireRoom":"Entireroom",
    "privateRoom":"chambre privée",
    "sharedRoom":"pièce partagée",
    "Next":"Suivante",
    "No,they're all shared":"Non, ils sont tous partagés",
    "Yes":"Oui",
    "Are any of these bathrooms private?":"L'une de ces salles de bains est-elle privée?",
    "Bathroooms":"Peignoir",
    "Guests":"Invitées",
    "You'll add more details later, like bed types.":"Vous ajouterez plus de détails plus tard, comme les types de lit.",
    "Share some basics about your place":"Partagez quelques bases sur votre place",
    "Tell guests what your place has to offer":"Dites aux clients ce que votre place a à offrir",
    "You can add more amenities after you publish your listing.":"Vous pouvez ajouter plus de commodités après avoir publié votre annonce.",
    "Free parking on premises":"Parking gratuit sur place",
    "Paid parking on premises":"Parking payant sur place",
    "Dedicated workspace":"Espace de travail dédié",
    "Now, let's give your cabin a title":"Maintenant, donnons à votre cabine un titre",
    "Short titles work best. Have fun with it ---you can always change it later.":"Les titres courts fonctionnent mieux. Amusez-vous avec - vous pouvez toujours le changer plus tard.",
    "Choose who to welcome for your first reservation":"Choisissez qui accueillir pour votre première réservation",
    "After your first guest, anyone can book your         place. ":"Après votre premier invité, n'importe qui peut réserver votre place.",
    "Learn more":"Apprendre encore plus",
    "Any Klomi guest":"Tout invité klomi",
    "Get reservations faster when you welcome any from the Klomi community.":"Obtenez des réservations plus rapidement lorsque vous accueillerez tout ce qui est de la communauté Klomi.",
    "An experienced guest":"Un invité expérimenté",
    "For your first guest, welcome someone with a good track record on Klomi who can offer tips for how to be a great Host.":"Pour votre premier invité, accueillez quelqu'un avec un bon bilan sur Klomi qui peut offrir des conseils sur la façon d'être un hôte formidable.",
    "Just one last step!":"Juste une dernière étape!",
    "Does your place have any of these?":"Votre place en a-t-elle?",
    "Security camera(s)":"Des caméras de sécurité)",
    "Weapons":"Armes",
    "Dangerous animals":"Animaux dangereux",
    "Important things to know":"Des choses importantes à savoir",
    "Be sure to comply with your local laws and review Klomi nondiscrimination policy and guest and Host fees.":"Assurez-vous de vous conformer à vos lois locales et de passer en revue la politique de non-discrimination de Klomi et les frais d'invité et d'hôte.",
    "fare":"Tarif",
    "Fields can't be empty":"Les champs ne peuvent pas être vides",
    "Add images":"Ajouter des images",
    "killometers away":"Killomètres",
    "  night":"nuit",
    "Hosted":"Hébergé",
    "guests":"invitées",
    "bedRooms":"chambres",
    "beds":"des lits",
    "bath":"bain",
    "cover":"couverture",
    "Show all":"Afficher tout",
    "amenities":"Agréments",
    "Where's your place located?":"Où est votre place?",
    "Your address is only shared with guests after they've made a reservation":"Votre adresse n'est partagée qu'avec les invités après avoir fait une réservation",
    "Next, let's describe your experience":"Ensuite, décrivons votre expérience",
    "What you and your guests do?":"Qu'est-ce que vous et vos invités faites?",
    "Provide specific plans from start to finish, not multiple ideas or options":"Fournir des plans spécifiques du début à la fin, pas plusieurs idées ou options",
    "Describe what makes your experience special - something that guests wouldn't do on their own":"Décrivez ce qui rend votre expérience spéciale - quelque chose que les invités ne feraient pas par eux-mêmes",
    "Empty":"Vide",
    "Empty Description":"Description vide",
    "Confirm your number":"Confirmez votre numéro",
    "Enter the code we sent over the SMS to":"Entrez le code que nous avons envoyé sur les SMS",
    "Didn't get a code? ":"Vous n'avez pas de code?",
    "Send again":"Envoyer à nouveau",
    "More options":"Plus d'options",
    "Continue":"Continuer",
    "Log in":"Connexion",
    "Password":"Mot de passe",
    "show":"montrer",
    "Forgotten password":"Mot de passe oublié",
    "Payments & payouts":"Paiements et paiements",
    "Traveling":"En voyageant",
    "Payment methods":"Méthodes de payement",
    "Your payments":"Vos paiements",
    "Credits & coupons":"Crédits et coupons",
    "Hosting":"Hébergement",
    "Payout methods":"Méthodes de paiement",
    "Tax info":"Informations fiscales",
    "Donations":"Des dons",
    "Male":"Femelle",
    "Female":"Femme",
    "Other":"Autre",
    "Edit personal info":"Modifier les informations personnelles",
    "First name":"Prénom",
    "Last name":"Nom de famille",
    "Gender":"Genre",
    "Email":"E-mail",
    "Phone Number":"Numéro de téléphone",
    "Provide phone number":"Fournir un numéro de téléphone",
    "Add":"Ajouter",
    "Government ID":"Carte d'identité du gouvernement",
    "Not provided":"Non fourni",
    "Emergency contact":"Personne à contacter en cas d'urgence",
    "Save":"Sauvegarder",
    "Privacy and sharing":"Confidentialité et partage",
    "Manage your data, third-party tools, and sharing settings":"Gérez vos données, vos outils tiers et les paramètres de partage",
    "Request your personal data":"Demandez vos données personnelles",
    "We":"Nous",
    "ll create a filer for you to download your peronsal data.":"LL Créer un fichier pour télécharger vos données Peronsal.",
    "Delete your account":"Supprimer votre compte",
    "This will permanently delete your account and your data, in accordance with applicable law.":"Cela supprimera en permanence votre compte et vos données, conformément à la loi applicable.",
    "Sharing":"Partage",
    "Decide how you profile and activity are shown to others":"Décidez de la façon dont votre profil et votre activité sont montrés aux autres",
    "Services":"Prestations de service",
    "View and manage services that you":"Afficher et gérer les services que vous",
    "Translation":"Traduction",
    "Agree and continue":"Convenir et continuer",
    "Add your info":"Ajoutez vos informations",
    "Surname":"Nom de famille",
    "Make user it matches with your government ID":"Faire de l'utilisateur qu'il correspond à votre identifiant gouvernemental",
    "Show":"Montrer",
    "By selecting ":"En sélectionnant",
    "Terms of Service, Payments Terms of Service ":"Conditions d'utilisation, Payments Conditions d'utilisation",
    "and ":"et",
    "Nondiscrimination Policy,":"Politique de non-discrimination,",
    " and acknowledge the ":"et reconnaître le",
    "Privacy Policy.":"Politique de confidentialité.",
    "log in to read messages":"Connectez-vous pour lire les messages",
    "Once you log in, you'll find messages from hosts here.":"Une fois que vous vous êtes connecté, vous trouverez des messages des hôtes ici.",
    "Wishlists":"Liste de voeux",
    "No trips booked...yet!":"Pas de voyages réservés ... pourtant!",
    "Time to dust off your bags and start planning your next adventure":"Il est temps de dépoussiérer vos sacs et de commencer à planifier votre prochaine aventure",
    "Can't find your reservatin here?  ":"Vous ne trouvez pas votre réserve ici?",
    "Visit the Help Center":"Visitez le centre d'aide",
    "Login to start planning your next trip":"Connectez-vous pour commencer à planifier votre prochain voyage",
    "Don't have an account? ":"Vous n'avez pas de compte?",
    "Sign up":"S'inscrire",
    "As you search, tap the heart icon to save your favourite places to stay or things to do to a wishlists.":"Pendant que vous recherchez, appuyez sur l'icône du cœur pour sauver vos endroits préférés pour séjourner ou les choses à faire à des listes de souhaits.",
    "Create your first Wishlist":"Créez votre première liste de souhaits",
    "We'll email you a reservation confirmation.":"Nous vous envoyons une confirmation de réservation par e-mail.",
    "To sign up, you need to be at least 18. Other people who use Klomi won't see your birthday.":"Pour vous inscrire, vous devez avoir au moins 18 ans. Les autres personnes qui utilisent Klomi ne verront pas votre anniversaire.",
    "Automatically translate the reviews, description, and messages written by guests and Hosts to English. Turn this feature off if you'd like to show the original language.":"Traduire automatiquement les critiques, la description et les messages écrits par les invités et les hôtes en anglais. Éteignez cette fonctionnalité si vous souhaitez afficher la langue d'origine.",
    "A link to reset your password has been set to":"Un lien pour réinitialiser votre mot de passe a été défini sur",
    "your email address":"Votre adresse e-mail",
    "Do you have any of these safety items?":"Avez-vous l'un de ces articles de sécurité?",
    "Do you have any standout amenities?":"Avez-vous des équipements hors concours?",
    "In this step, we'll ask you which type of property you have and if guests will book the entire place or just a room. Then let us know the location and how many guests can stay.":"Dans cette étape, nous vous demanderons quel type de propriété vous avez et si les invités réserveront l'endroit entier ou juste une pièce. Ensuite, faites-nous savoir l'emplacement et combien d'invités peuvent séjourner.",
    "Tell us about \nyour place":"Parles nous de \n votre place",
    "Step 1":"Étape 1",
    "Offer 20% off to your first 3 guests to help your place stand out.":"Offrez 20% de réduction à vos 3 premiers invités pour aider votre place à se démarquer.",
    "Get booked faster":"Être réservé plus vite",
    "Places like yours in your area \nusually range from 32 to 54 Dollars":"Des endroits comme le vôtre dans votre région \n varie généralement de 32 à 54 dollars",
    "per night":"par nuit",
    "You can change it anytime.":"Vous pouvez le changer à tout moment.",
    "Now, set your price":"Maintenant, fixez votre prix",
    "Set house rules, select a cancellation policy, choose how guests book, and more.":"Définir les règles de la maison, sélectionner une politique d'annulation, choisir comment les clients réservent, et plus encore.",
    "Adjust your settings":"Ajustez vos paramètres",
    "Choose which dates your listing is available. It will be visible 24 hours after you publish.":"Choisissez les dates que votre liste est disponible. Il sera visible 24 heures après la publication.",
    "Set up your calendar":"Configurez votre calendrier",
    "We'll let you know if you need to confirm your identity or register with the local government.":"Nous vous informerons si vous devez confirmer votre identité ou vous inscrire auprès du gouvernement local.",
    "Verify a few details and publish":"Vérifiez quelques détails et publiez",
    "What's next?":"Et après?",
    "New":"Nouvelle",
    "Here's what we'll show to guests. Make sure everything looks good.":"Voici ce que nous allons montrer aux invités. Assurez-vous que tout semble bon.",
    "Review your listing":"Passez en revue votre liste",
    "In this step, you'll add some of the amenities your place offers, plus 5 or more photos. Then, you'll create a title and description.":"Dans cette étape, vous ajouterez certaines des commodités que votre place offre, plus 5 photos ou plus. Ensuite, vous créerez un titre et une description.",
    "Make your place stand out":"Faites ressortir votre place",
    "Step 2":"Étape 2",
    "Get started":"Commencer",
    "Choose if you'd like to start with an experienced guest, set a starting price and publish your listing.":"Choisissez si vous souhaitez commencer par un invité expérimenté, fixez un prix de départ et publiez votre annonce.",
    "Finish up and publish":"Terminer et publier",
    "It's easy to get started on Klomi":"Il est facile de commencer sur Klomi",
    "Finally, you'll choose if you'd like to start with an experienced guest, then you'll set your nightly price. Answer a few quick questions and publish when you're ready.":"Enfin, vous choisirez si vous souhaitez commencer par un invité expérimenté, alors vous fixez votre prix nocturne. Répondez à quelques questions rapides et publiez lorsque vous êtes prêt.",
    "Step 3":"Étape 3",
    "Let's get started":"Commençons",
    "From one Host to another-welcome aboard. Thank you for sharing your home and helping to create incredible experiences for our guests.":"D'un hôte à un autre à bord. Merci d'avoir partagé votre maison et d'avoir aidé à créer des expériences incroyables pour nos invités.",
    "Congratulations":"Toutes nos félicitations",
    "Choose up to 2 highlights. We'll use these to get your description started.":"Choisissez jusqu'à 2 points forts. Nous les utiliserons pour démarrer votre description.",
    "Next, let's describe \nyour castle":"Ensuite, décrivons \n Votre château",
    "Rare":"Rare",
    "Rustic":"Rustique",
    "Romantic":"Romantique",
    "Historic":"Historique",
    "Which of these best describe your place":"Lequel de ceux-ci décrit le mieux votre place",
    "Take new photos":"Prenez de nouvelles photos",
    "Add photos":"Ajouter des photos",
    "You'll need 5 photos to get started. You can add more or make changes later.":"Vous aurez besoin de 5 photos pour commencer. Vous pouvez ajouter plus ou apporter des modifications plus tard.",
    "Add some photos of your castle":"Ajoutez des photos de votre château",
    "Select the availability duration of place":"Sélectionnez la durée de la disponibilité du lieu",
    "Select the reservation date range":"Sélectionnez la plage de dates de réservation",
    "Select":"Sélectionner",
    "Confirm And Pay":"Confirmer et payer",
    "Your trip":"Ton voyage",
    "Dates":"Rendez-vous",
    "Edit":"Modifier",
    "Price detail":"Détail des prix",
    "Service fee":"Frais de service:",
    "nights":"nuits",
    "Total":"Totale",
    "Required for your trip":"Requis pour votre voyage",
    "Message the Host":"Envoi de l'hôte",
    "Let the Host know why you're traveling and when you'll check in.":"Faites savoir à l'hôte pourquoi vous voyagez et quand vous vous enregistrez.",
    "Phone number":"Numéro de téléphone",
    "Add and confirm your phone number to get trip updates.":"Ajoutez et confirmez votre numéro de téléphone pour obtenir des mises à jour de voyage.",
    "Your booking is protected by ":"Votre réservation est protégée par",
    "guest":"invitée",
    "Cancellation policy":"Politique d'annulation",
    "This reservation is non-refundable.":"Cette réservation n'est pas remboursable.",
    "Your reservation won't be confirmed until the Host accepts your request (within 24 hours). You won't be charged until then.":"Votre réservation ne sera pas confirmée tant que l'hôte n'acceptera votre demande (dans les 24 heures). Vous ne serez pas facturé jusque-là.",
    "Request to book":"Demande de réserver",
    "Add phone number":"Ajouter un numéro de téléphone",
    "For notifications, reminders, and help logging in.":"Pour les notifications, les rappels et aider à vous connecter.",
    "Enter Phone Number":"Entrez le numéro de téléphone",
    "Code Sent":"Code envoyé",
    "This place has a maximum of 5 guests":"Cet endroit a un maximum de 5 invités",
    "No Reviews (yet)":"Aucune critique (encore)",
    "Contact Host":"Hôte de contact",
    "What this place offers":"Ce que cet endroit offre",
    "Amenities":"Agréments",
    "TV":"la télé",
    "Standout Amenities":"Équipements hors concours",
    "Pool":"Piscine",
    "Hot tub":"Jacuzzi",
    "Patio":"Patio",
    "BBQ grill":"Barbecue grill",
    "Outdoor dining area":"Salle à manger extérieure",
    "Fire pit":"Foyer",
    "Pool table":"Table de billard",
    "Indoor fireplace":"Cheminée intérieure",
    "Piano":"Piano",
    "Exercise equipments":"Équipements d'exercice",
    "Beach access":"Accès à la plage",
    "Lake access":"Accès au lac",
    "Ski-in/Ski-out":"Ski-in / ski-out",
    "Outdoor shower":"Douche extérieure",
    "Safety items":"Articles de sécurité",
    "Smoke alarm":"Détecteur de fumé",
    "Carbon monoxide":"Monoxyde de carbone",
    "Fire extinguisher":"Extincteur d'incendie",
    "First aid kit":"Trousse de premiers secours",
    "Share your \nfeedback":"Partage ton \n retour",
    "Thanks for sending us your ideas, issues, or appreciations. We can't respond individually, but we'll pass it on to the teams who are working to help make Klomi better for everyone.":"Merci de nous avoir envoyé vos idées, problèmes ou appréciations. Nous ne pouvons pas répondre individuellement, mais nous le transmettrons aux équipes qui travaillent pour aider à améliorer Klomi pour tout le monde.",
    "If you do have a specific question, or need help resolving a problem, you can visit our Help Center or contact us to connect with our support team.":"Si vous avez une question spécifique ou avez besoin d'aide à résoudre un problème, vous pouvez visiter notre centre d'aide ou nous contacter pour vous connecter avec notre équipe d'assistance.",
    "What's your feedback about?":"Quel est vos commentaires sur?",
    "Add details":"Ajouter des détails",
    "Alert!":"Alerte!",
    "Please enter some detail":"Veuillez saisir des détails",
    "Your feedback has been posted":"Vos commentaires ont été publiés",
    "Submit":"Soumettre",
    "User Name":"Nom d'utilisateur",
    "Tell us about your place":"Parlez-nous de votre place",
    "Share some basic info, like where it is and how many guests can stay.":"Partagez quelques informations de base, comme où elle se trouve et combien d'invités peuvent séjourner.",
    "Make it stand out":"Faire ressortir",
    "Add 5 or more plus photos and title,discription - we'll help you out.":"Ajoutez 5 photos et titre plus ou plus, déshabillage - nous vous aiderons.",
    "Boat":"Bateau",
    "Cabin":"Cabine",
    "Bed & breakfast":"Lit et petit-déjeuner",
    "Barn":"Grange",
    "Camper/RV":"Camping-car / VR",
    "Casa particular":"Maison individuelle",
    "Castle":"Château",
    "Cave":"Grotte",
    "Container":"Récipient",
    "Cycladic home":"Maison cycladique",
    "Dome":"Dôme",
    "Farm":"Cultiver",
    "Tent":"Tente",
    "Tiny home":"Petite maison",
    "Tower":"La tour",
    "Treehouse":"Cabane dans les arbres",
    "Windmill":"Moulin à vent",
    "Yurt":"Yourte",
    "In nature":"Dans la nature",
    "Memorable":"Mémorable",
    "Congratulations!":"Toutes nos félicitations!",
    "Account":"Compte",
    "Notifications":"Notifications",
    "Offers and updates":"Offres et mises à jour",
    "Hosting insights and rewards":"Héberger des idées et des récompenses",
    "Learn about best hosting practices, and get access to exclusive hosting perks.":"Découvrez les meilleures pratiques d'hébergement et accédez à des avantages d'hébergement exclusifs.",
    "Recognition and achievements":"Reconnaissance et réalisations",
    "On: Email and Push":"ON: Email et poussé",
    "Insights and tips":"Idées et conseils",
    "Pricing trends and suggestions":"Tendances et suggestions de tarification",
    "Hosting perks":"Des avantages d'hébergement",
    "Hosting updates":"Mises à jour d'hébergement",
    "Get updates about programs, features, and \nregulations.":"Obtenez des mises à jour sur les programmes, les fonctionnalités et \n règlements.",
    "News and updates":"Nouvelles et mises à jour",
    "Local laws and regulations":"Lois et réglementations locales",
    "Travel tips and offers":"Conseils et offres de voyage",
    "Inspire your next trip with personalized recommendations and special offers.":"Inspirez votre prochain voyage avec des recommandations personnalisées et des offres spéciales.",
    "Inspiration and offers":"Inspiration et offres",
    "Trip planning":"Planification des voyages",
    "Klomi updates":"Mises à jour de Klomi",
    "Stay up to date on the latest news from Klomi, and let us know how we can improve.":"Restez à jour sur les dernières nouvelles de Klomi et dites-nous comment nous pouvons nous améliorer.",
    "News and programs":"Nouvelles et programmes",
    "Updates":"Mises à jour",
    "Feedback":"Retour",
    "Travel regulations":"Règlements sur les voyages",
    "Unsubscribe from all offers and updates":"Se désabonner de toutes les offres et mises à jour",
    "You'll continue to get notifications about your account activity.":"Vous continuerez à obtenir des notifications sur l'activité de votre compte.",
    "All offers and updates":"Toutes les offres et mises à jour",
    "Account activity and policies":"Activité et politiques du compte",
    "Confirm your booking and account activity, and learn about important Klomi policies.":"Confirmez votre activité de réservation et de compte et découvrez les politiques importantes de Klomi.",
    "Account activity":"L'activité du compte",
    "Listing activity":"Activité de liste",
    "Guest policies":"Politiques invitées",
    "Host policies":"Politiques hôtes",
    "Reminders":"Rappels",
    "Get important reminders about your reservations, listings, and account activity.":"Obtenez des rappels importants sur vos réservations, listes et activités de compte.",
    "Guest and Host messages":"Messages invités et hôtes",
    "Messages":"messages",
    "Keep in touch with your Host or guests before and during your trip.":"Restez en contact avec votre hôte ou vos invités avant et pendant votre voyage.",
    "Travel for work":"Voyager pour le travail",
    "Try Klomi for Work":"Essayez Klomi pour le travail",
    "Add your work email to unlock extra perks for buiness trips.":"Ajoutez votre e-mail de travail pour déverrouiller des avantages supplémentaires pour les voyages de rédaction.",
    "Work email":"Email de travail",
    "Add Work Email":"Ajouter un e-mail de travail",
    "I agree to Klomi's":"J'accepte Klomi",
    "Trips":"Voyages",
    "Do you want to delete this message":"Voulez-vous supprimer ce message",
    "No":"Non",
    "No chat conversation found yet":"Aucune conversation de chat trouvé encore",
    "Do you want to delete this chat":"Voulez-vous supprimer ce chat",
    "Choose a cancellation policy":"Choisissez une politique d'annulation",
    "Flexible":"Flexible",
    "Full refund 1 day prior to arrival":"Remboursement complet 1 jour avant l'arrivée",
    "Flexible or Non-refundable":"Flexible ou non remboursable",
    "In addition to Flexible, offer a non-refundable option-guests pay 10% less, but you keep your payout no matter when they cancel.":"En plus de Flexible, offrez une option non remboursable-Les invités en payant 10% de moins, mais vous gardez votre paiement, peu importe lorsqu'ils annulent.",
    "Moderate":"Modérée",
    "Full refund 5 days prior to arrival":"Remboursement complet 5 jours avant l'arrivée",
    "Firm":"Entreprise",
    "Full refund for cancellations up to 30 days before check-in. If booked fewer than 30 days before check-in, full refund for cancellations made within 48 hours of booking and at least 14 days before check-in. After that, 50% refund up to 7 days before check-in. No refund after that.":"Remboursement complet pour les annulations jusqu'à 30 jours avant l'enregistrement. S'il est réservé moins de 30 jours avant l'enregistrement, un remboursement complet pour les annulations effectués dans les 48 heures suivant la réservation et au moins 14 jours avant l'enregistrement. Après cela, 50% de remboursement jusqu'à 7 jours avant l'enregistrement. Pas de remboursement après cela.",
    "Firm or Non-refundable":"Ferme ou non remboursable",
    "In addition to Firm, offer a non-refundable option guests pay 10% less, but you keep your payout no matter when they cancel.":"En plus de l'entreprise, offrez une option non remboursable que les clients paient 10% de moins, mais vous gardez votre paiement, peu importe lorsqu'ils annulent.",
    "Strict":"Stricte",
    "Full refund for cancellations made within 48 hours of booking, if the check-in date is at least 14 days away. 50% refund for cancellations made at least 7 days before check-in. No refunds for cancellations made within 7 days of check-in.":"Remboursement complet pour les annulations effectués dans les 48 heures suivant la réservation, si la date d'enregistrement est à au moins 14 jours. 50% de remboursement pour les annulations effectués au moins 7 jours avant l'enregistrement. Aucun remboursement pour les annulations effectué dans les 7 jours suivant l'enregistrement.",
    "Strict or Non-refundable":"Strict ou non remboursable",
    "In addition to Strict, offer a non-refundable option guests pay 10% less, but you keep your payout no matter when they cancel.":"En plus de Strict, offrez une option non remboursable que les clients paient 10% de moins, mais vous gardez votre paiement, peu importe lorsqu'ils annulent.",
    "Confirm":"Confirmer",
    "Set your House Rules":"Définissez les règles de votre maison",
    "Guests are expected to follow your rules and can be removed form Klomi if they cause issues.":"Les clients devraient suivre vos règles et peuvent être supprimés au formulaire Klomi s'ils provoquent des problèmes.",
    "Pets allowed":"Animaux acceptés",
    "You can refuse pets, but must reasonably accommodate assistance animals.":"Vous pouvez refuser les animaux de compagnie, mais vous devez raisonnablement accueillir des animaux d'assistance.",
    "Events Allowed":"Événements autorisés",
    "Smoking, vaping, e-cigarettes allowed":"Fumer, vapotage, cigarettes électroniques autorisés",
    "Quiet hours":"Heures calmes",
    "Commercial photography and filming allowed":"La photographie et le tournage commerciaux autorisés",
    "From":"Depuis",
    "To":"Pour",
    "All messages":"Tous les messages",
    "No new messages":"Pas de nouveaux messages",
    "Inbox":"Boîte de réception",
    "Insights":"Connaissances",
    "Opportunities":"Opportunités",
    "Stats":"Statistiques",
    "Resources for hosting now":"Ressources pour l'hébergement maintenant",
    "Why it's smart to offer flexible\ncancellations right now":"Pourquoi il est intelligent d'offrir flexible \n annulations en ce moment",
    "Getting started with Klomi's\ncleaning protocol":"Commencer avec Klomi \n protocole de nettoyage",
    "The do's and don'ts of providing\nself check-in":"Les faire et ne pas faire de fournir \n auto-enregistrement",
    "What you need to know about\n hosting families and pets":"Ce que vous devez savoir \n  hébergeant des familles et des animaux domestiques",
    "How to make your space\ncomfortable for remote workers":"Comment faire votre espace \n confortable pour les travailleurs à distance",
    "The best amenities to offer right\nnow":"Les meilleures commodités à offrir \n maintenant",
    "Overall rating":"Note globale",
    "(shown after 3\nreviews)":"(montré après 3 \n Commentaires)",
    "Reviews":"Commentaires",
    "Response rate":"Taux de réponse",
    "How guests can book":"Comment les clients peuvent réserver",
    "When this is on, bookings are accepted automatically, When off, you'll need to manually accept or decline booking requests.":"En cas de fonctionnement, les réservations sont acceptées automatiquement, lorsque vous devriez accepter ou refuser manuellement les demandes de réservation.",
    "Optional Instant Book settings":"Paramètres de livre instantané en option",
    "These settings are available when Instant Book is on. Guest who don't meet these requirements can send booking requests.":"Ces paramètres sont disponibles lorsque le livre instantané est allumé. Les invités qui ne répondent pas à ces exigences peuvent envoyer des demandes de réservation.",
    "Identity verification":"Vérification d'identité",
    "Only allow guests who have been verified through our multi-step process.":"Accordez uniquement les clients qui ont été vérifiés via notre processus en plusieurs étapes.",
    "Good track record":"Bon bilan",
    "Only allow guests who have stayed on Klomi without incidents or negitive reviews.":"Ne permettez que les clients qui ont séjourné sur Klomi sans incidents ni critiques négatifs.",
    "Pre-booking message":"Message de pré-réservation",
    "Require guests to read and respond to a message before they confirm their reservation.":"Obliger les invités à lire et à répondre à un message avant de confirmer leur réservation.",
    "Menu":"Menu",
    "HOSTING":"Hébergement",
    "Farm house":"Ferme de ferme",
    "Create a new listing":"Créer une nouvelle liste",
    "ACCOUNT":"COMPTE",
    "Settings":"Paramètres",
    "Your profile":"Votre profil",
    "Get help with a safety issue":"Obtenez de l'aide avec un problème de sécurité",
    "Explore hosting resources":"Explorer les ressources d'hébergement",
    "Connect with Host near you":"Connectez-vous avec l'hôte près de chez vous",
    "Give us feedback":"Donnez-nous vos commentaires",
    "Manage Experiences":"Gérer les expériences",
    "Switch to travelling":"Passer aux voyages",
    "Log out":"Se déconnecter",
    "No notifications yet":"Pas encore de notifications",
    "You've got a blank slate (for now). We'll let you know when update arrive!":"Vous avez une ardoise vierge (pour l'instant). Nous vous ferons savoir à l'arrivée de la mise à jour!",
    "Promote your listing":"Promouvoir votre annonce",
    "Offering discounts could help attract guests and get your first reviews.":"Offrir des réductions pourrait aider à attirer les invités et à obtenir vos premières avis.",
    "Set a weekly discount":"Définir une remise hebdomadaire",
    "Not set":"Pas encore défini",
    "Set a monthly discount":"Définir une remise mensuelle",
    "Monthly discount":"Remise mensuelle",
    "This discount will apply to reservations that are 28 days or longer":"Cette remise s'appliquera aux réservations de 28 jours ou plus",
    "Enter discount in percentage":"Entrez une remise en pourcentage",
    "Average discount in your area: 49%":"Remise moyenne dans votre région: 49%",
    "Your average price with a 605 discount is US 9 dollar/month.":"Votre prix moyen avec une remise de 605 est de 9 dollars / mois.",
    "Cancel":"Annuler",
    "Weekly discount":"Remise hebdomadaire",
    "This discount will apply to reservations that are 7 days or longer":"Cette remise s'appliquera aux réservations de 7 jours ou plus",
    "Your average price with a 0% discount is US 23 dollar/month.":"Votre prix moyen avec une remise de 0% est de 23 dollars / mois américain.",
    "Use availability settings to customize how and when you want to host.":"Utilisez des paramètres de disponibilité pour personnaliser comment et quand vous souhaitez héberger.",
    "How long can guests stay?":"Combien de temps les clients peuvent-ils séjourner?",
    "Minimum stay":"Durée de séjour minimum",
    "1 night":"Une nuit",
    "Maximum stay":"Séjour maximum",
    "365 night":"365 nuits",
    "How much time do you need between booking and check-in?":"De combien de temps avez-vous besoin entre la réservation et l'enregistrement?",
    "Same day":"Même jour",
    "At least 1 day's notice":"Avis au moins d'un jour",
    "At least 2 day's notice":"Avis au moins 2 jours",
    "At least 3 day's notice":"Avis au moins 3 jours",
    "At least 7 day's notice":"Avis au moins 7 jours",
    "Same day, until 8:59 AM":"Le même jour, jusqu'à 8 h 59",
    "How far into the future can guests book?":"À quelle distance dans le futur les invités peuvent-ils réserver?",
    "All future dates":"Toutes les dates futures",
    "12 months in advance":"12 mois à l'avance",
    "9 months in advance":"9 mois à l'avance",
    "6 months in advance":"6 mois à l'avance",
    "3 months in advance":"3 mois à l'avance",
    "Dates unavailable by default":"Dates indisponibles par défaut",
    "Your listing isn't available after 1 year from today.":"Votre annonce n'est pas disponible après 1 an à partir d'aujourd'hui.",
    "Welcome":"Bienvenue",
    "Guests can reserve your place 24 hours after you publish here's how to prepare.":"Les clients peuvent réserver votre place 24 heures après avoir publié, voici comment se préparer.",
    "Your next steps":"Vos prochaines étapes",
    "It's time to review a couple of\ncurrent settings.":"Il est temps de revoir quelques-uns \n paramètres actuels.",
    "Turn Instant Book on or off":"Allumer ou désactiver le livre instantané",
    "Choose how\nguests will book":"Choisissez comment \n Les invités réserveront",
    "Pick your policy for cancellations":"Choisissez votre politique pour les annulations",
    "Control your reservations":"Contrôlez vos réservations",
    "Add your house rules":"Ajoutez vos règles de maison",
    "Set expectations with guests":"Fixez des attentes avec les invités",
    "Offer special promotions":"Offrir des promotions spéciales",
    "Add discounts to attract guests":"Ajouter des réductions pour attirer les invités",
    "Choose which dates are available":"Choisissez les dates disponibles",
    "We're here to help":"Nous sommes là pour aider",
    "Contact specialized support":"Contacter un support spécialisé",
    "As a new Host, you get one-tap access to a specially trained support team":"En tant que nouvel hôte, vous obtenez un accès à un coup à une équipe de soutien spécialement formée",
    "Your Space":"Votre espace",
    "No ad at the moment":"Pas de publicité pour le moment",
    "Alert":"Alerte",
    "To protect your payment, never teransfer money or communicate outside of the klomi website or app":"Pour protéger votre paiement, ne teransfert pas d'argent ou communiquer en dehors du site ou de l'application Klomi",
    "Free cancellation before Feb 16. Review the Host's full cancellation policy which applies even if you cancel for illness or disruptions caused by COVID-19.":"Annulation gratuite avant le 16 février. Passez en revue la politique d'annulation complète de l'hôte qui s'applique même si vous annulez les maladies ou les perturbations causées par Covid-19.",
    "Safety & property":"Sécurité et propriété",
    "Carban monoxide alarm not reported Smoke alarm not reported":"Alarme de monoxyde de carban non signalé l'alarme de fumée non signalée",
    "Today":"Aujourd'hui",
    "Calendar":"Calendrier",
    "insights":"connaissances",
    "Additional Charges":"Frais supplémentaires",
    "Cleaning Fee":"Frais de nettoyage",
    "Enter cleaning fee":"Entrez les frais de nettoyage",
    "Pet fee":"Frais de compagnie",
    "Extra guest fee":"Frais d'invité supplémentaires",
    "Enter extra guest fee for each guest":"Entrez des frais d'invité supplémentaires pour chaque invité",
    "Availablity settings":"Paramètres de disponibilité",
    "Avance notice":"Avance",
    "How much notice you need before a guest arrives?":"De quel point vous avez besoin avant l'arrivée d'un invité?",
    "Same day cutoff time":"Heure de coupure le jour même",
    "Same day requests after this time will be blooked":"Les demandes du jour même après cette heure seront bloquées",
    "Preparation time":"Temps de préparation",
    "Automatically blok your calendar before and after every reservation":"Blok votre calendrier avant et après chaque réservation",
    "None":"Aucune",
    "Availability widow":"Disponibilité veuve",
    "Check-in-settings":"Enregistrement d'enregistrement",
    "Check-in-window":"Camionnette",
    "Arrive after":"Arriver après",
    "Select a time":"Sélectionnez une heure",
    "Arrive before":"Arrive avant",
    "Checkout":"Vérifier",
    "Leave before":"Partir avant",
    "Days unavailable for check-in":"Jours indisponibles pour l'enregistrement",
    "Guest requirements":"Exigences invitées",
    "Klomi Aribnb has requirements that all guests must meet before booking:":"Klomi Aribnb a des exigences que tous les clients doivent répondre avant de réserver:",
    "Klomi klomi's requirements":"Les exigences de Klomi Klomi",
    "Confiremd email,phone number,payment information":"Email Confiremd, numéro de téléphone, informations de paiement",
    "Profile photo":"Photo de profil",
    "If you turn on this requirement. you'll be able to access guest's profile photo after a booking is confirmed, but not befoer.":"Si vous activez cette exigence. Vous pourrez accéder à la photo de profil de l'invité après la confirmation d'une réservation, mais pas à Befoer.",
    "Listing status":"Statut d'inscription",
    "Unlisted":"Non répertorié",
    " - Geusts can't book this listing or find it in search results":"- Geust ne peut pas réserver cette liste ou la trouver dans les résultats de la recherche",
    "Re-list":"Ré-location",
    "Change listing status":"Modifier l'état de la liste",
    "List":"Liste",
    "Make your lisitng live in search results":"Rendez votre lisitng en direct dans les résultats de la recherche",
    "Deactive":"Désagréable",
    "Permanently remove your listing from klomi":"Supprimez en permanence votre annonce de Klomi",
    "Local laws":"Lois locales",
    "Take a moment to review the local laws that apply to your listing. We want to make sure you have everything you need to get off to a great start.":"Prenez un moment pour examiner les lois locales qui s'appliquent à votre annonce. Nous voulons nous assurer que vous avez tout ce dont vous avez besoin pour prendre un bon départ.",
    "Most cities have rules covering homesharing, and the specific codes and ordinances can appear in many places (such as zoning, building, licensing or tax codes). In most places, you must register, get a permit, or obtain a license before you list your property or accept guests. You may also be responsible for collecting and remitting certain taxes. In some places, short-term rentals could be prohibited altogether.":"La plupart des villes ont des règles couvrant les maisons de maison, et les codes et ordonnances spécifiques peuvent apparaître dans de nombreux endroits (comme le zonage, la construction, les licences ou les codes fiscaux). Dans la plupart des endroits, vous devez vous inscrire, obtenir un permis ou obtenir une licence avant de répertorier votre propriété ou d'accepter les invités. Vous pouvez également être responsable de la collecte et de la réalisation de certaines taxes. Dans certains endroits, les locations à court terme pourraient être interdites.",
    "Since you are responsible for your own decision to list or book, you should get comfortable with the applicable rules before listing on klomi. To get you started, we offer some helpful resources under \"Your City Laws.\" ":"Étant donné que vous êtes responsable de votre propre décision de lister ou de réserver, vous devriez vous mettre à l'aise avec les règles applicables avant d'inscrire sur Klomi. Pour commencer, nous proposons des ressources utiles sous «vos lois sur la ville».",
    "By accepting our Terms of Service and listing your space, you certify that you will follow applicable laws and regulations.":"En acceptant nos conditions d'utilisation et en répertoriant votre espace, vous certifiez que vous suivrez les lois et réglementations applicables.",
    "Nightly Price":"Prix nocturne",
    "Set your price to dynamically match demand or add a base price.":"Définissez votre prix pour faire correspondre dynamiquement la demande ou ajouter un prix de base.",
    "Base price":"Prix ​​de base",
    "Price per night":"Prix ​​par nuit",
    "Don't allow reservation requests":"N'autorisez pas les demandes de réservation",
    "Manually review and approve reservation requests":"Examiner et approuver manuellement les demandes de réservation",
    "For stays longer then 365 nights":"Pour des séjours plus longtemps que 365 nuits",
    "Maximum stay (nights)":"Séjour maximum (nuits)",
    "Minimum stay (nights)":"Séjour minimum (nuits)",
    "Trip length":"Longueur de voyage",
    "Update animities":"Mettre à jour les animations",
    "Share directions to your place and public transport and parking tips.":"Partagez les instructions vers votre lieu et les transports en commun et les conseils de stationnement.",
    "Next, let's update your experience":"Ensuite, mettons à jour votre expérience",
    "Update basics about your place":"Mettre à jour les bases sur votre place",
    "Offer Guests some tirps about your listing, such as how to access the internet or turn on the hot water.":"Offrez aux invités des pistolets sur votre liste, tels que comment accéder à Internet ou activer l'eau chaude.",
    "House manual":"Manuel de la maison",
    "Vineyard view":"Vue de vignoble",
    "Valley view":"Vue de la vallée",
    "Sea view":"Vue sur la mer",
    "Resort view":"Vue du complexe",
    "Pool view":"Vue de la piscine",
    "Park view":"Vue sur le parc",
    "Ocean view":"Vue sur l'océan",
    "Mountain view":"Vue sur la montagne",
    "Marina view":"Vue marina",
    "Lake view":"Vue sur le lac",
    "Harbor view":"Vue du port",
    "Golf course view":"Vue de terrain de golf",
    "Gardan view":"Vue gardan",
    "Desert view":"Vue du désert",
    "Courtyard view":"Vue sur la cour",
    "City skyline view":"Vue sur la ligne d'horizon de la ville",
    "Canal view":"Vue du canal",
    "Bay View":"Vue sur la baie",
    "Senic views":"Vues séniques",
    "Views so photo-worthy they'll wow every guest.":"Des vues si dignes de photo qu'ils épateront tous les invités.",
    "Now, let's update your cabin a title":"Maintenant, mettons à jour votre cabine un titre",
    "Wi-Fi Password":"Mot de passe WiFi",
    "Wi-Fi name":"Nom Wi-Fi",
    "Price":"Prix",
    "Preview what guests pay":"Aperçu de ce que les clients paient",
    "Nightly price":"Prix nocturne",
    "Aditional charges":"Frais d'addition",
    "Booking":"Réservation",
    "How guests can book instant Book on":"Comment les invités peuvent réserver un livre instantané sur",
    "Instant Book on":"Livre instantané sur",
    "House Rules":"règles de la maison",
    "Availability settings":"Paramètres de disponibilité",
    "Advance notice: Same day preparation time: None Availability window: 12 months":"Avance à l'avance: Temps de préparation le jour même: Aucune Fenêtre de disponibilité: 12 mois",
    "Minimum stay: 1 night":"Séjour minimum: 1 nuit",
    "Maximum stay: 365 nights":"Séjour maximum: 365 nuits",
    "Check-in & checkout":"Enregistrement et paiement",
    "Arrive between Flexible and Flexible":"Arrivez entre flexible et flexible",
    "Leave before Flexible":"Partir avant flexible",
    "Management":"Gestion",
    "Status":"Statut",
    "Unlisted - Guests can't book this listing or find it in search resutls":"Non répertorié - Les invités ne peuvent pas réserver cette annonce ou la trouver dans les résultats de recherche.",
    "Only shared with confirmed guests":"Partagé uniquement avec les invités confirmés",
    "Info for guests":"Informations pour les invités",
    "Location":"Emplacement",
    "Rooms and guests":"Chambres et invités",
    "Listing title":"Titre de liste",
    "Travellers can see this info before they book":"Les voyageurs peuvent voir ces informations avant de réserver",
    "Preview":"Aperçu",
    "Listing details":"Détails de listing",
    "House rules":"Règles de la maison",
    "Follow these rules to be a considerate guest and avoid any issues during your stay.":"Suivez ces règles pour être un invité prévenant et évitez tout problème pendant votre séjour.",
    "Who can stay":"Qui peut rester",
    "4 guests maximuim":"4 invités maximum",
    "is comprehensive protection included for free with every booking.":"est une protection complète incluse gratuitement à chaque réservation.",
    "Booking Protection Guarantee":"Garantie de protection de réservation",
    "In the unlikely event a Host needs to cancel your booking within 30 days of check-in, we'll find you a similar or better home, or we'll refund you.":"Dans le cas peu probable qu'un hôte doit annuler votre réservation dans les 30 jours suivant l'enregistrement, nous vous trouverons une maison similaire ou meilleure, ou nous vous rembourserons.",
    "Check-In Guarantee":"Garantie d'enregistrement",
    "If you can't check into your home and the Host cannot resolve the issue, we'll find you a similar or better home for the length of your original stay, or we'll refund you.":"Si vous ne pouvez pas vérifier votre maison et que l'hôte ne peut pas résoudre le problème, nous vous trouverons une maison similaire ou meilleure pour la durée de votre séjour d'origine, ou nous vous rembourserons.",
    "Get-What-You-Booked Guarantee":"Garantie get-quoi-vous réservée",
    "If at any time during your stay you find your listing isn't as advertised-for example, the refrigerator stops working and your Host can't easily fix it, or it has fewer bedrooms than listed you'll have three days to report it and we'll find you a similar or better home, or we'll refund you.":"Si à tout moment pendant votre séjour, vous constatez que votre annonce n'est pas comme l'exemple annoncé, le réfrigérateur cesse de fonctionner et votre hôte ne peut pas facilement le réparer, ou il a moins de chambres que répertoriées, vous aurez trois jours pour le signaler Et nous vous trouverons une maison similaire ou meilleure, ou nous vous rembourserons.",
    "24-hour Satety Line":"Ligne de score de 24 heures",
    "If you ever feel unsafe, you'll get priority access to specially-trained safety agents, day or night.":"Si jamais vous vous sentez dangereux, vous aurez un accès prioritaire à des agents de sécurité spécialement formés, de jour comme de nuit.",
    "Avoid surprises by looking over these important details about your Host's property.":"Évitez les surprises en examinant ces détails importants sur la propriété de votre hôte.",
    "Safety devices":"Dispositifs de sécurité",
    "Carban monoxide alarm not reported":"Alarme de monoxyde carban non signalée",
    "The host has't repoted a carbon monoxide alarm on the property. We suggest bringing a portable dectector for your trip.":"L'hôte n'a pas remporté une alarme de monoxyde de carbone sur la propriété. Nous vous suggérons d'apporter un support portable pour votre voyage.",
    "Smoke alarm not reported":"Alarme de fumée non signalée",
    "The host has't repoted a smoke alarm on the property. We suggest bringing a portable dectector for your trip.":"L'hôte n'a pas remporté un alarme de fumée sur la propriété. Nous vous suggérons d'apporter un support portable pour votre voyage.",
    "Step-free path to the guest entrance":"Chemin sans étape vers l'entrée de l'invité",
    "How was your experience?":"Comment était votre expérience?",
    "Your feedback will help improve the experience":"Vos commentaires aideront à améliorer l'expérience",
    "Submit Review":"Poster le commentaire",
    "Preview Ad":"Aperçu de l'annonce",
    "Visitor name:":"Nom du visiteur:",
    "Visiting Dates:":"Dates de visite:",
    "Direction:":"Direction:",
    "Wifi:":"Wifi:",
    "House Manual":"Manuel de la maison",
    "Guests Count:":"Les clients comptent:",
    "(USD)":"(USD)",
    "Contact With Traveler":"Contact avec voyageur",
    "Contact With Host":"Contact avec l'hôte",
    "Chat":"Discuter",
    "OOPS!":"OOPS!",
    "Maximun 2 participants can join this meeting":"Les participants Maximun 2 peuvent rejoindre cette réunion",
    "Please try again later":"Veuillez réessayer plus tard",
    "Ok":"D'accord",
    "Group Call":"Appel de groupe",
    "One to One Call":"Appel à un",
    "Join Meeting":"Rejoindre la réunion",
    "Please enter name":"Veuillez saisir le nom",
    "Please enter meeting id":"Veuillez saisir l'ID de la réunion",
    "Enter your name":"Entrez votre nom",
    "Participants":"Participantes",
    "- Quality Metrics :":"- Métriques de qualité:",
    "Good":"Bien",
    "Average":"Moyenne",
    "Poor":"Pauvre",
    "Audio":"l'audio",
    "Video":"Vidéo",
    "Latency":"Latence",
    "Jitter":"Giron",
    "Packet Loss":"Perte de paquets",
    "Bitrate":"Débit",
    "Frame Rate":"Fréquence d'images",
    "Resolution":"Résolution",
    "Codec":"Codec",
    "You are presenting to everyone":"Vous présentez à tout le monde",
    "Stop Presenting":"Arrêter de présenter",
    "You are presenting":"Vous présentez",
    "is presenting":"présente",
    "Loading...":"Chargement...",
    "Block":"Bloc",
    "Unblock":"Débloquer",
    "Blocked users cannot call or send you messages. This user will not be notified.":"Les utilisateurs bloqués ne peuvent pas appeler ou vous envoyer des messages. Cet utilisateur ne sera pas informé.",
    "Report contact":"Signaler un contact",
    "The last 5 messages will be forwarded to Klomi support team.":"Les 5 derniers messages seront transmis à l'équipe de support de Klomi.",
    "User blocked successfully.":"L'utilisateur a bloqué avec succès.",
    "Report":"Rapport",
    "The last 5 messages from this user will be forwarded to Klomi. This user will not be notified.":"Les 5 derniers messages de cet utilisateur seront transmis à Klomi. Cet utilisateur ne sera pas informé.",
    "Block user and delete chat":"Bloquer l'utilisateur et supprimer le chat",
    "User reported successfully":"L'utilisateur a signalé avec succès",
    "to send a message.":"pour envoyer un message.",
    "User unblocked successfully":"Utilisateur non bloqué avec succès",
    "Do you want to book?":"Voulez-vous réserver?",
    "Describe how it's inaccurate or incorrect":"Décrivez comment il est inexact ou incorrect",
    "Ex. This listing says it is entire home but actually a private room.":"Ex. Cette liste indique que c'est une maison entière mais en fait une salle privée.",
    "characters":"personnages",
    "Why do you think it's offensive?":"Pourquoi pensez-vous que c'est offensant?",
    "It's discriminatory":"C'est discriminatoire",
    "Ex: Recist, homophobic, sexist":"Ex: RECIST, homophobe, sexiste",
    "It's inappropriate":"C'est inapproprié",
    "Ex: Sexually explicit, voilent, graphic":"Ex: sexuellement explicite, voilent, graphique",
    "It's abusive or hostile":"C'est abusif ou hostile",
    "Ex: Bullying, threats, verbal assaults":"Ex: intimidation, menaces, agressions verbales",
    "Why are you reporting this listing?":"Pourquoi signalez-vous cette liste?",
    "Something on this page is broken":"Quelque chose sur cette page est cassé",
    "The host is asking for more money":"L'hôte demande plus d'argent",
    "It doesn't look clean or safe":"Il n'a pas l'air propre ou sûr",
    "It's a duplicate listing":"C'est une liste en double",
    "I don't think it's allowed in my neighborhood":"Je ne pense pas que ce soit autorisé dans mon quartier",
    "It's disturbing my neighborhood":"Ça dérange mon quartier",
    "We got your report":"Nous avons obtenu votre rapport",
    "Thanks for taking the time to let us know what's going on. Reports like yours help keep the klomi community safe and secure.":"Merci d'avoir pris le temps de nous faire savoir ce qui se passe. Des rapports comme le vôtre aident à assurer la sécurité et la sécurité de la communauté Klomi.",
    "Submit report":"Soumettre le rapport",
    "OK":"D'ACCORD",
    "This won't be shared with the Host.":"Cela ne sera pas partagé avec l'hôte.",
    "It's inaccurate or incorrect":"C'est inexact ou incorrect",
    "It's not a real place to stay":"Ce n'est pas un vrai endroit où séjourner",
    "It's a scam":"C'est une arnaque",
    "It's offensive":"C'est offensant",
    "It's something else":"C'est autre chose",
    "Why do you think it's a scam?":"Pourquoi pensez-vous que c'est une arnaque?",
    "The host asked me to pay outside of klomi":"L'hôte m'a demandé de payer en dehors de Klomi",
    "Ex: Wire transfer, cash, bank transfer":"Ex: virement bancaire, espèces, transfert bancaire",
    "The host shared their contact information":"L'hôte a partagé ses coordonnées",
    "Ex: Personal email or phone number":"Ex: e-mail ou numéro de téléphone personnel",
    "The host is advertising other services":"L'hôte annonce d'autres services",
    "Ex: Links ot non-klomi websites":"Ex: Liens de sites Web non KLOMI",
    "It's duplicate lisitng":"C'est duplicata",
    "Ex: Copies all or part of another listing":"Ex: copie tout ou partie d'une autre liste",
    "It's misleading":"C'est trompeur",
    "Ex: Photos don't match description, stock photos":"Ex: les photos ne correspondent pas à la description, Photos Stock",
    "Describe how it's abusive or hostile":"Décrivez comment il est abusif ou hostile",
    "Please provide specific details.":"Veuillez fournir des détails spécifiques.",
    "Ex. It's hostile because the house rules says...":"Ex. C'est hostile parce que les règles de la maison disent ...",
    "Describe how it's discriminatory":"Décrivez comment c'est discriminatoire",
    "Ex. It's discriminatory because the description says...":"Ex. C'est discriminatoire parce que la description dit ...",
    "Describe how it's inappropriate":"Décrivez comment c'est inapproprié",
    "Ex. It's inapproriate because the photos show...":"Ex. C'est inapproprié parce que les photos montrent ...",
    "How did they ask you to pay?":"Comment vous ont-ils demandé de payer?",
    "Bank or wire transfer":"Banque ou virement bancaire",
    "Credit or debit card":"carte de crédit ou de débit",
    "Cash":"Espèces",
    "PayPal":"Pay Pal",
    "MoneyGram":"Moneygram",
    "Western Union":"Western union",
    "Something else":"Autre chose",
    "What is misleading?":"Qu'est-ce que c'est trompeur?",
    "Photos":"Photos",
    "Description":"Description",
    "Title":"Titre",
    "Where did they share their contact information?":"Où ont-ils partagé leurs coordonnées?",
    "Klomi message":"Message klomi",
    "Where did they advertise?":"Où ont-ils annoncé?",
    "Before you book, make sure you're comfortable with this Host's cancellation policy. Keep in mind that klomi's Extenuating Circumstances policy does't cover cancellations due to illness or travel disruptions caused by COVID-19.":"Avant de réserver, assurez-vous que vous êtes à l'aise avec la politique d'annulation de cet hôte. Gardez à l'esprit que la politique des circonstances atténuantes de Klomi ne couvre pas les annulations en raison de la maladie ou des perturbations de voyage causées par Covid-19.",
    "Not House Rules":"Pas de règles de la maison",
    "Contact With Traveller":"Contact avec voyageur",
    "Active Trips":"Voyages actifs",
    "Do you want to give review and rating now?":"Voulez-vous donner une critique et une notation maintenant?",
    "Updated order status":"Statut de commande mise à jour",
    "while updating order status":"Lors de la mise à jour de l'état de la commande",
    "Error":"Erreur",
    "Later":"Plus tard",
    "Now":"Maintenant",
    "Complete":"Complète",
    "Complete Trips":"TRAVAILLES",
    "Pending Ratings":"Notes en attente",
    "Give Ratings":"Donner des notes",
    "Pending Trips":"Voyages en attente",
    "Accept":"Accepter",
    "given you rating and review":"Vous avez donné la notation et la révision",
    "Pending\nOrders":"En attente \n Ordres",
    "Active \nOrders":"Actif \n Ordres",
    "Pending \nRatings":"En attente \n Notes",
    "Complete \nOrders":"Complet \n Ordres",
    "Meeting":"Réunion",
    "How to make your space comfortable for remote workers":"Comment rendre votre espace confortable pour les travailleurs à distance",
    "Amenities like fast wifi and a dedicated workspace can attract guests.":"Les équipements comme le WiFi rapide et un espace de travail dédié peuvent attirer des invités.",
    "As remote work becomes more common in many places, we’ve noticed major changes in how and why people travel. This could lead to more guests interested in spaces that help them do their jobs anywhere.":"Alors que le travail à distance devient plus courant dans de nombreux endroits, nous avons remarqué des changements majeurs dans la façon et pourquoi les gens voyagent. Cela pourrait conduire à plus d'invités intéressés par des espaces qui les aident à faire leur travail n'importe où.",
    "Here’s how to provide the right amenities, set up a dedicated workspace, and promote your space.":"Voici comment fournir les bonnes commodités, mettre en place un espace de travail dédié et promouvoir votre espace.",
    "Offer fast and reliable wifi":"Offrir un WiFi rapide et fiable",
    "An internet connection is a must for remote workers seeking fast, reliable wifi to support video calls and other tasks.":"Une connexion Internet est un must pour les travailleurs à distance qui recherchent un WiFi rapide et fiable pour prendre en charge les appels vidéo et autres tâches.",
    "You can verify your listing’s wifi speed without leaving the Airbnb app by using the wifi speed test. This tool allows you to test the speed of your property’s wifi, then display it directly on your listing page—helping you to attract more guests who require a speedy connection.":"Vous pouvez vérifier la vitesse WiFi de votre annonce sans quitter l'application Airbnb en utilisant le test de vitesse WiFi. Cet outil vous permet de tester la vitesse du WiFi de votre propriété, puis de l'afficher directement sur votre page d'inscription - vous permettant d'attirer plus d'invités qui ont besoin d'une connexion rapide.",
    "If certain areas of your space have a weak signal, wifi boosters and extenders can improve their performance. It might also be helpful to learn how to check your router remotely to monitor your wifi.":"Si certaines zones de votre espace ont un signal faible, les boosters WiFi et les extensibles peuvent améliorer leurs performances. Il pourrait également être utile d'apprendre à vérifier à distance votre routeur pour surveiller votre wifi.",
    "Set up a dedicated workspace":"Configurez un espace de travail dédié",
    "Guests are searching for dedicated workspaces as a key amenity—and creating one is easier than you might think. To add this amenity to your listing, you’ll need to offer a table or desk that’s used just for working, access to a power outlet, and a comfortable chair.":"Les clients recherchent des espaces de travail dédiés comme une équipement clé - et en créer un est plus facile que vous ne le pensez. Pour ajouter cette équipement à votre liste, vous devrez offrir une table ou un bureau qui est utilisé uniquement pour le travail, l'accès à une prise de courant et une chaise confortable.",
    "Because couples working remotely may need separate spaces, consider setting up two work areas. You can let guests know about these features by selecting Dedicated workspace in the Amenities section of your listing, and by highlighting any workspaces in your listing description, photos, and captions.":"Parce que les couples travaillant à distance peuvent avoir besoin d'espaces séparés, envisagez d'installer deux zones de travail. Vous pouvez informer ces fonctionnalités de ces fonctionnalités en sélectionnant un espace de travail dédié dans la section Amenities de votre annonce et en mettant en évidence tous les espaces de travail dans votre description de la liste, vos photos et vos légendes.",
    "Hosts who don’t have room for a dedicated workspace can still accommodate remote workers. When a guest needs to work remotely, “I replace one of the kitchen table chairs with a cushioned wheely office armchair,” says Emilia, a Superhost in Orono, Maine. “I think the chair alone makes a big difference.":"Les hôtes qui n'ont pas de place pour un espace de travail dédié peuvent toujours accueillir des travailleurs à distance. Lorsqu'un invité a besoin de travailler à distance, «je remplace l'une des chaises de table de cuisine par un fauteuil de bureau rembourré», explique Emilia, superhost à Orono, dans le Maine. «Je pense que la chaise seule fait une grande différence.",
    "Consider other useful amenities":"Considérez d'autres commodités utiles",
    "Beyond a dedicated workspace, guests also value extra touches that can make remote work more pleasant and productive.":"Au-delà d'un espace de travail dédié, les clients apprécient également des touches supplémentaires qui peuvent rendre le travail à distance plus agréable et productif.",
    "Alternate workspaces. The living room, dining room, or patio can offer a refreshing change of scenery—and allow multiple people to work at the same time.":"Espaces de travail alternatifs. Le salon, la salle à manger ou le patio peuvent offrir un changement rafraîchissant de paysage - et permettre à plusieurs personnes de travailler en même temps.",
    "Ergonomic support. A laptop stand, an ergonomic office chair, and an adjustable footrest can help make long workdays more comfortable.":"Support ergonomique. Un stand d'ordinateur portable, une chaise de bureau ergonomique et un repose-pied réglable peuvent aider à rendre les longues journées de travail plus confortables.",
    "Good lighting. While windows or glass doors that provide natural light are ideal, a desk lamp can help brighten a workspace.":"Bon éclairage. Bien que les fenêtres ou les portes en verre qui fournissent une lumière naturelle soient idéales, une lampe de bureau peut aider à égayer un espace de travail.",
    "Coffee maker and tea kettle. Many guests appreciate a caffeine fix to help them get going. You can even provide tea and coffee—and to go that extra step, lifestyle blogger Elsie, a Superhost in Nashville, Tennessee, suggests offering multiple brewing options, like a French press and an automatic coffee maker.":"Cafetière et bouilloire à thé. De nombreux invités apprécient une solution de caféine pour les aider à démarrer. Vous pouvez même fournir du thé et du café - et faire cette étape supplémentaire, la blogueuse de style de vie Elsie, un superhost à Nashville, Tennessee, suggère d'offrir plusieurs options de brassage, comme une presse française et une cafetière automatique.",
    "Office supplies. Simple items like fresh pens and notepads often come in handy, while access to a printer can help set your listing apart.":"Fournitures de bureau. Des articles simples comme les stylos frais et les blocs-notes sont souvent utiles, tandis que l'accès à une imprimante peut vous aider à distinguer votre liste.",
    "Tech support. A computer monitor, smart speakers, and extra phone chargers can take your workspace to the next level.":"Support technique. Un moniteur d'ordinateur, des haut-parleurs intelligents et des chargeurs de téléphone supplémentaires peuvent faire passer votre espace de travail au niveau supérieur.",
    "Video conferencing backdrop. Interesting wallpaper, plants, or art situated in the background of a workspace can appeal to guests who are frequently on video calls.":"CONFÉRENCE VIDÉO CONDUCTION. Un papier peint, des plantes ou un art intéressant situé à l'arrière-plan d'un espace de travail peut plaire aux invités qui sont fréquemment sur les appels vidéo.",
    "Noise reduction. Textiles like curtains, rugs, blankets, and pillows can help soften noisy distractions.":"Réduction de bruit. Les textiles comme les rideaux, les tapis, les couvertures et les oreillers peuvent aider à adoucir les distractions bruyantes.",
    "Promote your work-friendly space":"Promouvoir votre espace convivial",
    "Once you’ve made your space comfortable for remote workers, it’s important to update your listing description, amenities, and photos to let guests know you have a work-friendly place.":"Une fois que vous avez mis votre espace confortable pour les travailleurs à distance, il est important de mettre à jour votre description de la liste, les équipements et les photos pour faire savoir aux invités que vous avez un endroit adapté au travail.",
    "Take advantage of search filters. When browsing listings, many guests apply filters to find spaces with the amenities they want, so be sure to check off Dedicated workspace and anything else you offer.":"Profitez des filtres de recherche. Lorsque vous parcourez les listes, de nombreux clients appliquent des filtres pour trouver des espaces avec les commodités qu'ils souhaitent, alors assurez-vous de consulter l'espace de travail dédié et tout ce que vous proposez.",
    "Update your photos and captions. Because guests may check out your listing photos before reading the description, make sure your images include any workspaces you provide. Learn how to take great photos":"Mettez à jour vos photos et légendes. Étant donné que les invités peuvent consulter vos photos de liste avant de lire la description, assurez-vous que vos images incluent tous les espaces de travail que vous fournissez. Apprenez à prendre de superbes photos",
    "Let guests imagine themselves in your space. Make sure your listing description reflects how your space accommodates guests working remotely. If you really want to stand out, you can include that info in your listing title.":"Laissez les invités s'imaginer dans votre espace. Assurez-vous que votre description de liste reflète la façon dont votre espace accueille les clients qui travaillent à distance. Si vous voulez vraiment vous démarquer, vous pouvez inclure ces informations dans votre titre d'inscription.",
    "It can also be helpful to message guests before they arrive. By reminding them if you offer things like coffee or a computer monitor, you can help them plan accordingly.":"Il peut également être utile d'envoyer un message aux invités avant leur arrivée. En leur rappelant si vous offrez des choses comme du café ou un moniteur d'ordinateur, vous pouvez les aider à planifier en conséquence.",
    "We hope these tips help you create a welcoming space. By keeping your guests’ needs in mind, you’ll be able to offer a comfortable—and productive—stay for remote workers.":"Nous espérons que ces conseils vous aideront à créer un espace accueillant. En gardant à l'esprit les besoins de vos invités, vous pourrez offrir une recherche confortable et productive pour les travailleurs à distance.",
    "The do’s and don’ts of providing self check-in":"Les faire et ne pas faire de l'auto-enregistrement",
    "Guests want self check-in—here’s how to set it up and create a seamless welcome.":"Les clients veulent l'auto-enregistrement, voici comment le configurer et créer un accueil transparent.",
    "Hosts are adapting their routines to accommodate guests’ needs as travel returns, and adding self check-in is one easy way to make your space more appealing to travelers.":"Les hôtes adaptent leurs routines pour répondre aux besoins des clients en tant que retour de voyage, et l'ajout de l'auto-enregistrement est un moyen facile de rendre votre espace plus attrayant pour les voyageurs.",
    "If you don’t already offer the convenience of self check-in, don’t worry: We’ll walk you through the different options and share some great tips from Hosts who have already embraced this method of virtual hosting.":"Si vous n'offrez pas déjà la commodité de l'auto-enregistrement, ne vous inquiétez pas: nous vous guiderons à travers les différentes options et partagerons de bons conseils des hôtes qui ont déjà adopté cette méthode d'hébergement virtuel.",
    "Do offer a simple way for your guests to get inside":"Offrez-vous un moyen simple à vos invités de pénétrer",
    "Three popular self check-in options include lockboxes, smart locks, and keypads. Here’s what you need to know about each:":"Trois options d'auto-enregistrement populaires incluent des boîtes de verrouillage, des verrous intelligents et des claviers. Voici ce que vous devez savoir sur chacun:",
    "Lockboxes—storage devices for keys—are simple to set up. Generally an affordable solution, many lockboxes allow guests to enter a code manually to access a physical key. You can hide the lockbox or install it on a door or a wall, and change the code between stays.":"Les boîtes de verrouillage - les périphériques de courage pour les touches - sont simples à configurer. Généralement une solution abordable, de nombreux boîtes de verrouillage permettent aux clients d'entrer manuellement un code pour accéder à une clé physique. Vous pouvez masquer la boîte de verrouillage ou l'installer sur une porte ou un mur, et modifier le code entre les séjours.",
    "Smart locks—which guests can open with a mobile app or keypad—do the work for you. Host Derek of Chattanooga, Tennessee, uses smart locks on all the properties he manages: “We’ve had great success with Schlage Connect touchscreen locks,” he says. “We automate guest code creation—the last four digits of their phone number—with Samsung SmartThings and a third-party automation software. It’s seamless for guests [and makes for] a 5-star check-in experience.”*":"Les verrous intelligents - que les clients peuvent ouvrir avec une application mobile ou un clavier - faire le travail pour vous. L'animateur Derek de Chattanooga, Tennessee, utilise des verrous intelligents sur toutes les propriétés qu'il gère: \"Nous avons eu beaucoup de succès avec Schlage Connect Tactile Screen\", dit-il. «Nous automatisons la création de code invité - les quatre derniers chiffres de leur numéro de téléphone - avec Samsung SmartThings et un logiciel d'automatisation tiers. C'est transparent pour les invités [et fait] une expérience d'enregistrement 5 étoiles. »*",
    "You can also sync your smart lock with your Airbnb account using third-party software. “We have an electronic door lock from NUKI that’s linked to Klomi,” says Host Pascal of Brunswick, Germany. “The guest automatically receives an email with the code and an authorization during the stay time.”*":"Vous pouvez également synchroniser votre verrouillage intelligent avec votre compte Airbnb à l'aide d'un logiciel tiers. \"Nous avons une serrure de porte électronique de Nuki liée à Klomi\", explique l'hôte Pascal de Brunswick, en Allemagne. «L'invité reçoit automatiquement un e-mail avec le code et une autorisation pendant le séjour.» *",
    "Keypads—when guests open the door with a code—eliminate the need for a key at all. You can share keypad codes with guests before they check in, and they can use the same code for the entirety of their stay. Some Hosts offer a keypad as a backup: Though Pascal has a smart lock, he also provides “a numeric pad for those who wish to use it.":"Les claviers - lorsque les invités ouvrent la porte avec un code - éliminent le besoin d'une clé. Vous pouvez partager les codes de clavier avec les invités avant de l'enregistrer, et ils peuvent utiliser le même code pour l'intégralité de leur séjour. Certains hôtes proposent un clavier comme sauvegarde: bien que Pascal ait un verrou intelligent, il fournit également «un tampon numérique pour ceux qui souhaitent l'utiliser.",
    "Don’t forget to set up check-in instructions on the Klomi app":"N'oubliez pas de configurer des instructions d'enregistrement sur l'application Klomi",
    "It’s easy to tell your guests exactly where to find your lockbox or how to use your smart lock or keypad—simply add your instructions directly in our app.":"Il est facile de dire à vos invités exactement où trouver votre verrouillage ou comment utiliser votre verrouillage intelligent ou votre clavier - ajoutez simplement vos instructions directement dans notre application.",
    "Do make communication with guests easier and more effective":"Rendez la communication avec les clients plus facile et plus efficace",
    "Many Hosts around the world already use self check-in. Here are two Host tips for connecting with guests beforehand:":"De nombreux hôtes du monde entier utilisent déjà l'auto-enregistrement. Voici deux conseils d'hôte pour se connecter avec les invités à l'avance:",
    "Overcommunicate with guests, so they know what to expect before arriving. Mary Ellen of Merrimack, New Hampshire, sends guests an “extensive check-in message” with the lockbox code a couple days before their reservation begins—and a bonus tip. “We warn them to write all of this down, because they may not get a great signal on the way up to the condo,” she says.":"Sur-communiquer avec les invités, afin qu'ils sachent à quoi s'attendre avant d'arriver. Mary Ellen de Merrimack, New Hampshire, envoie les invités un «message d'enregistrement étendu» avec le code de verrouillage quelques jours avant le début de leur réservation et un conseil bonus. «Nous les avertissons d'écrire tout cela, car ils peuvent ne pas obtenir un excellent signal sur le chemin du condo», dit-elle.",
    "Create scheduled messages and message templates with check-in info to save time. Katrina of Saskatchewan, Canada, sends all her guests the same message before their stay, letting them know she’s always available if any issues arise. She also reminds them of where they can find information about self-check-in—in the reservation page in their Klomi account.":"Créez des messages et des modèles de messages planifiés avec des informations d'enregistrement pour gagner du temps. Katrina de Saskatchewan, Canada, envoie à tous ses invités le même message avant leur séjour, leur faisant savoir qu'elle est toujours disponible si des problèmes surviennent. Elle leur rappelle également où ils peuvent trouver des informations sur l'auto-vérification - dans la page de réservation de leur compte Klomi.",
    "Do create a secure self check-in process":"Créez un processus d'auto-enregistrement sécurisé",
    "Providing self check-in can simplify things for guests, but Hosts are responsible for creating a safe process. If you use a lockbox, you should update the combination between stays and be sure no one else has access to the keys during the reservation.":"La fourniture d'auto-enregistrement peut simplifier les choses aux clients, mais les hôtes sont responsables de la création d'un processus sûr. Si vous utilisez une boîte de verrouillage, vous devez mettre à jour la combinaison entre les séjours et assurez-vous que personne d'autre n'a accès aux clés pendant la réservation.",
    "If you use a smart lock or keypad, it’s important that you change the code after every reservation. Like Derek in Tennessee, some Hosts use the last four digits of guests’ phone numbers as the combination. This makes it easier for everyone to remember.":"Si vous utilisez une serrure intelligente ou un clavier, il est important que vous modifiiez le code après chaque réservation. Comme Derek dans le Tennessee, certains hôtes utilisent les quatre derniers chiffres des numéros de téléphone des invités comme combinaison. Cela permet à tout le monde de se souvenir plus facilement.",
    "Don’t miss out on adding self check-in to your listing":"Ne manquez pas d'ajouter de l'auto-enregistrement à votre liste",
    "Once you’ve picked a self check-in option, remember to add this amenity to your listing. Guests can filter search results by the amenities in a listing, so it's important to include everything you offer.":"Une fois que vous avez choisi une option d'auto-enregistrement, n'oubliez pas d'ajouter cette commodité à votre liste. Les clients peuvent filtrer les résultats de la recherche par les commodités dans une liste, il est donc important d'inclure tout ce que vous proposez.",
    "Above all, remember that self check-in can help you save time — and provide great hospitality from a safe distance.":"Surtout, n'oubliez pas que l'auto-enregistrement peut vous aider à gagner du temps - et à fournir une grande hospitalité à une distance sûre.",
    "Getting started with the 5-step enhanced cleaning process":"Commencer avec le processus de nettoyage amélioré en 5 étapes",
    "Learn what's covered---and why cleanliness matters more then ever.":"Apprenez ce qui est couvert - et pourquoi la propreté compte plus que jamais.",
    "The way we travel is different now, and many of you have told us you want more guidance from Airbnb around how to help protect yourselves, your loved ones, and your guests from COVID-19. Government authorities are also looking at cleaning practices in the home sharing sector as they create guidelines to reopen and protect their communities.":"La façon dont nous voyageons est différente maintenant, et beaucoup d'entre vous nous ont dit que vous vouliez plus de conseils d'Airbnb autour de la façon de vous protéger, de vous-mêmes, de vos proches et de vos invités de Covid-19. Les autorités gouvernementales envisagent également des pratiques de nettoyage dans le secteur du partage à domicile car elles créent des directives pour rouvrir et protéger leurs communautés.",
    "As the pandemic continues, it’s important that we all do our part to help curb the spread of COVID-19. With this in mind, we rolled out mandatory safety practices that everyone in the Klomi's community is asked to follow.":"Alors que la pandémie se poursuit, il est important que nous fassions tous notre part pour aider à freiner la propagation de Covid-19. Dans cet esprit, nous avons déployé des pratiques de sécurité obligatoires que tout le monde dans la communauté de Klomi est invité à suivre.",
    "COVID-19 Safety practices":"Pratiques de sécurité Covid-19",
    "When required by local laws or guidelines, Hosts and guests must agree to wear a mask or face covering when interacting in person and maintain 6 feet (2 meters) of distance from each other. Hosts are also required to follow Klomi's 5-step enhanced cleaning process between each stay.":"Lorsque les lois ou directives locales sont nécessaires, les hôtes et les invités doivent accepter de porter un masque ou un couvercle de visage lors de l'interaction en personne et maintenir 6 pieds (2 mètres) de distance les uns des autres. Les hôtes sont également nécessaires pour suivre le processus de nettoyage amélioré en 5 étapes de Klomi entre chaque séjour.",
    "The 5-step enhanced cleaning process":"Le processus de nettoyage amélioré en 5 étapes",
    "Step 1: Prepare. Proper preparation can help you and your team clean more efficiently and more safely":"Étape 1: Préparez-vous. Une bonne préparation peut vous aider, vous et votre équipe, à nettoyer plus efficacement et plus en toute sécurité",
    "Step 2: Clean. It’s important to start by removing dust and dirt from surfaces, such as floors and countertops":"Étape 2: Nettoyer. Il est important de commencer par éliminer la poussière et la saleté des surfaces, comme les étages et les comptoirs",
    "Step 3: Sanitize. Use chemical disinfectants to help reduce the number of bacteria on high-touch surfaces, such as doorknobs and TV remotes":"Étape 3: désinfecter. Utilisez des désinfectants chimiques pour aider à réduire le nombre de bactéries sur des surfaces à tacles élevées, telles que les poignées de porte et les télécommandes télévisées",
    "Step 4: Check. Refer to the checklist for each room for best practices on how to clean and sanitize different spaces":"Étape 4: Vérifiez. Reportez-vous à la liste de contrôle de chaque salle pour les meilleures pratiques sur la façon de nettoyer et de désinfecter différents espaces",
    "Step 5: Reset. To help prevent cross-contamination, it's important to finish cleaning and sanitizing a room and wash your hands before replacing items for the next guest":"Étape 5: Réinitialiser. Pour aider à prévenir la contamination croisée, il est important de terminer le nettoyage et la désinfecter une pièce et de se laver les mains avant de remplacer les articles pour le prochain invité",
    "Once you commit to the cleaning process, guests will see your commitment to Airbnb's enhanced clean on your listing page.":"Une fois que vous vous êtes engagé dans le processus de nettoyage, les invités verront votre engagement envers le nettoyage amélioré d'Airbnb sur votre page d'inscription.",
    "Step-by-step checklists and education":"Listes de contrôle étape par étape et éducation",
    "To help you follow the 5-step process, you can refer to the cleaning handbook, which has detailed information on how you can implement each of the steps along with cleaning checklists for every room in your space. We’ve also included COVID-19-specific recommendations, like how to help protect yourself while cleaning.":"Pour vous aider à suivre le processus en 5 étapes, vous pouvez vous référer au manuel de nettoyage, qui possède des informations détaillées sur la façon de mettre en œuvre chacune des étapes avec des listes de contrôle de nettoyage pour chaque pièce de votre espace. Nous avons également inclus des recommandations spécifiques à Covid-19, comme la façon de vous protéger pendant le nettoyage.",
    "Please keep in mind that the cleaning process may be updated over time as expert guidance evolves.":"Veuillez garder à l'esprit que le processus de nettoyage peut être mis à jour au fil du temps à mesure que les conseils d'experts évoluent.",
    "We know this process will add time to your cleaning routine. But by committing to follow the 5-step enhanced cleaning process between each stay, you’re taking important steps toward protecting yourself, your guests, and the entire Klomi's community. And to make things easier, we've summarized what you need to know right here in the Resource Center.":"Nous savons que ce processus ajoutera du temps à votre routine de nettoyage. Mais en vous engageant à suivre le processus de nettoyage amélioré en 5 étapes entre chaque séjour, vous prenez des mesures importantes pour vous protéger, vos invités et toute la communauté de Klomi. Et pour faciliter les choses, nous avons résumé ce que vous devez savoir ici dans le centre de ressources.",
    "What you need to know about hosting families":"Ce que vous devez savoir sur l'accueil des familles",
    "Thoughtfully prepare your space and update your listing to widen your audience.":"Préparez de manière réfléchie votre espace et mettez à jour votre liste pour élargir votre public.",
    "With many offices, schools, and daycare centers closed around the world, parents now have more flexibility with where they live and work. Many are interested in traveling more often—even temporarily relocating their families—to places with more space and access to the outdoors.":"Avec de nombreux bureaux, écoles et garderies fermés dans le monde entier, les parents ont désormais plus de flexibilité avec leur lieu de vie et le travail. Beaucoup sont intéressés à voyager plus souvent - même temporairement en délocalisation de leur famille - à des endroits avec plus d'espace et à l'accès à l'extérieur.",
    "While catering to children might not be safe in some spaces, here’s what you should know if you are open to welcoming them into your space.":"Bien que les enfants ne soient pas en sécurité dans certains espaces, voici ce que vous devez savoir si vous êtes ouvert à les accueillir dans votre espace.",
    "It pays off to plan ahead for hosting families":"Il est payant pour planifier à l'avance pour l'accueil des familles",
    "If you’re unsure about welcoming guests with children into your space, there are a number of steps you can take to feel more at ease.":"Si vous n'êtes pas sûr d'accueillir des invités avec des enfants dans votre espace, il existe un certain nombre de mesures que vous pouvez prendre pour vous sentir plus à l'aise.",
    "Communicate in advance about what is—and isn’t available—in your space.":"Communiquez à l'avance sur ce qui est - et n'est pas disponible - dans votre espace.",
    "Help parents pack accordingly by detailing all the family-friendly amenities you already have on hand. Your guidebook can also include recommendations for where to pick up or replenish supplies.":"Aidez les parents en conséquence en détaillant toutes les commodités familiales que vous avez déjà sous la main. Votre guide peut également inclure des recommandations pour savoir où ramasser ou reconstituer les fournitures.",
    "To help you transition to hosting families, here’s how you can prepare your space over time:":"Pour vous aider à passer à des familles d'hébergement, voici comment préparer votre espace au fil du temps:",
    "Opt for sturdy and safe furniture, and avoid glass, if possible":"Optez pour des meubles robustes et sûrs, et évitez le verre, si possible",
    "Make cleanup easier by avoiding clutter and unnecessary decorations":"Rendez le nettoyage plus facile en évitant les décorations d'encombrement et inutiles",
    "Move breakables and sharp objects out of a child’s reach":"Déplacez les cassables et les objets tranchants hors de portée d'un enfant",
    "Prevent broken dishes by stocking your kitchen with reusable plastic cups and plates":"Empêcher les plats cassés en stockant votre cuisine avec des tasses en plastique réutilisables et des assiettes",
    "Consider adding latches to cabinets and protective covers to power outlets":"Envisagez d'ajouter des loquets aux armoires et aux couvertures de protection aux prises de courant",
    "Choose durable, easy-to-clean fabrics, like the materials used for outdoor pillows":"Choisissez des tissus durables et faciles à nettoyer, comme les matériaux utilisés pour les oreillers en plein air",
    "Cover hardwood floors with washable rugs":"Couvrir les planchers de bois franc avec des tapis lavables",
    "Take basic safety precautions to help protect your guests and your home.":"Prenez des précautions de sécurité de base pour aider à protéger vos invités et votre maison.",
    "Help put everyone’s mind at ease by installing a smoke and carbon monoxide alarm and fire extinguisher near the kitchen cooktop":"Aidez à mettre l'esprit de tout le monde à l'aise en installant une alarme de fumée et de monoxyde de carbone et un extincteur près de la table de cuisson de la cuisine",
    "Remember to check off these amenities on your listing, and don’t forget to regularly replace batteries":"N'oubliez pas de cocher ces commodités sur votre liste, et n'oubliez pas de remplacer régulièrement les batteries",
    "Include local emergency numbers in your house manual and on a quick reference card for guests":"Incluez les numéros d'urgence locaux dans votre manuel de la maison et sur une carte de référence rapide pour les invités",
    "Consider requiring a cleaning fee.":"Envisagez de nécessiter des frais de nettoyage.",
    "Many Hosts include a cleaning fee* to offset the cost of supplies or a professional cleaning service. Here's more on how to charge a cleaning fee if you don't already have one.":"De nombreux hôtes incluent des frais de nettoyage * pour compenser le coût des fournitures ou un service de nettoyage professionnel. Voici plus sur la façon de facturer des frais de nettoyage si vous n'en avez pas déjà.",
    "Know what to do if there’s an issue.":"Sachez quoi faire s'il y a un problème.",
    "No matter how prepared you are, accidents may still happen—but there are a few ways you can help protect yourself when hosting on Klomi.":"Peu importe à quel point vous êtes préparé, des accidents peuvent encore se produire, mais il existe plusieurs façons de vous aider à vous protéger lors de l'hébergement sur Klomi.",
    "Request money through the Resolution Center: You can go through the Resolution Center for missing or damaged items, extra services, or other trip-related issues—like losing a house key. You can also send money to a guest to help compensate for issues like if your space wasn’t ready at check-in.":"Demandez de l'argent via le centre de résolution: vous pouvez passer par le centre de résolution pour les articles manquants ou endommagés, les services supplémentaires ou d'autres problèmes liés au voyage, comme perdre une clé de maison. Vous pouvez également envoyer de l'argent à un invité pour aider à compenser des problèmes comme si votre espace n'était pas prêt à l'enregistrement.",
    "Get to know KlomiCover for Hosts: KlomiCover for Hosts includes Host damage protection and Host liability insurance. It’s always included and always free.":"Apprenez à connaître Klomicover pour les hôtes: Klomicover pour les hôtes comprend la protection contre les dommages et l'assurance responsabilité civile de l'hôte. Il est toujours inclus et toujours gratuit.",
    "Amenities can make everyone more comfortable":"Les équipements peuvent rendre tout le monde plus à l'aise",
    "If you’re interested in attracting travelers with families, thoughtful touches can help you stand out as the ideal Host. To make their stay feel more like home, be prepared to provide commonly requested items, such as extra towels and sheets. It’s also helpful to stock up on toilet paper and pantry items like salt, black pepper, and other cooking essentials.":"Si vous souhaitez attirer des voyageurs en famille, des touches réfléchies peuvent vous aider à vous démarquer comme l'hôte idéal. Pour que leur séjour se sente plus comme chez vous, préparez-vous à fournir des articles couramment demandés, tels que des serviettes supplémentaires et des draps. Il est également utile de faire le plein de papier toilette et d'articles de garde-manger comme le sel, le poivre noir et d'autres éléments essentiels de cuisson.",
    "Make sure guests know what you offer":"Assurez-vous que les clients savent ce que vous offrez",
    "After you’ve gone through these steps of getting your space ready for families, it’s time to showcase your space by refreshing your listing details and updating your amenities.":"Après avoir parcouru ces étapes pour préparer votre espace pour les familles, il est temps de présenter votre espace en rafraîchissant vos détails de liste et en mettant à jour vos commodités.",
    "Having an up-to-date listing title and description can help you attract the right type of travelers—and set clear expectations":"Le fait d'avoir un titre et une description à jour peut vous aider à attirer le bon type de voyageurs et à définir des attentes claires",
    "Guests who’ll be traveling with children can use search filters to narrow down their options, so you’ll want to remember to also update your amenities. (If you have more than one listing, you can make updates to your amenities across all of your spaces from the Listings page.) A crib and a high chair are the must-have amenities for guests with infants.":"Les clients qui voyagent avec des enfants peuvent utiliser des filtres de recherche pour réduire leurs options, vous voudrez donc vous rappeler de mettre à jour vos commodités. (Si vous avez plus d'une liste, vous pouvez effectuer des mises à jour de vos équipements dans tous vos espaces à partir de la page des inscriptions.) Un berceau et une chaise haute sont les équipements incontournables pour les invités avec des nourrissons.",
    "Include amenities like air conditioning, a washer/dryer, and a kitchen if your space has them":"Inclure des équipements comme la climatisation, une laveuse / sécheuse et une cuisine si votre espace les a",
    "If you offer a washer, mention whether you provide laundry detergent and if there are any additional charges":"Si vous offrez une laveuse, mentionnez si vous fournissez un détergent à lessive et s'il y a des frais supplémentaires",
    "Tubs make bathing children easier—be sure to mention if you have a bathtub in your listing, and include a photo in your image gallery":"Les baignoires facilitent la baignade - assurez-vous de mentionner si vous avez une baignoire dans votre annonce et incluez une photo dans votre galerie d'images",
    "Double-check that your photos convey everything that you’ve described. Check out our step-by-step photography tutorial to learn how to highlight all the ways you’re meeting travelers’ needs right now.":"Vérifiez que vos photos véhiculent tout ce que vous avez décrit. Consultez notre tutoriel de photographie étape par étape pour savoir comment mettre en évidence toutes les façons dont vous répondez aux besoins des voyageurs en ce moment.",
    "Why it's smart to offer flexible cancellations":"Pourquoi il est intelligent d'offrir des annulations flexibles",
    "Flexible cancellation policies can give guests peace of mind.":"Les politiques d'annulation flexibles peuvent donner aux clients la tranquillité d'esprit.",
    "This year, we’re focused on helping you attract guests for future travel, which includes letting you know about travel trends on Klomi.":"Cette année, nous nous sommes concentrés sur vous aider à attirer les invités pour les voyages futurs, ce qui vous inclut de vous faire connaître les tendances de voyage sur Klomi.",
    "We’ve shared that many guests are searching for local stays right now. Those who are thinking about traveling later on are understandably wanting more flexibility to rebook or cancel reservations.":"Nous avons partagé que de nombreux invités recherchent actuellement des séjours locaux. Ceux qui envisagent de voyager plus tard souhaitent naturellement plus de flexibilité pour liser ou annuler les réservations.",
    "We’ve gathered everything you need to know about offering guests more flexibility, so they can book your space with confidence.":"Nous avons rassemblé tout ce que vous devez savoir pour offrir plus de flexibilité aux clients, afin qu'ils puissent réserver votre espace en toute confiance.",
    "How can hosts offer more flexibility?":"Comment les hôtes peuvent-ils offrir plus de flexibilité?",
    "Travel restrictions and general uncertainty can make it hard to plan. Consider updating your cancellation policy to help guests feel more comfortable during the booking process. The ability to modify or cancel a reservation may encourage them to book.":"Les restrictions de voyage et l'incertitude générale peuvent rendre la planification difficile. Envisagez de mettre à jour votre politique d'annulation pour aider les clients à se sentir plus à l'aise pendant le processus de réservation. La possibilité de modifier ou d'annuler une réservation peut les encourager à réserver.",
    "If you have a strict policy in place, you can switch to a flexible, moderate, or firm policy by changing your settings on your Listings page. You can always go back to your strict cancellation policy as needed.":"Si vous avez une politique stricte en place, vous pouvez passer à une politique flexible, modérée ou entreprise en modifiant vos paramètres sur votre page d'annonces. Vous pouvez toujours revenir à votre politique d'annulation stricte au besoin.",
    "According to our latest data, Hosts who switched from a strict or moderate cancellation policy to a flexible policy after March 2023 saw increases in next-month bookings of 10% or more.*":"Selon nos dernières données, les hôtes qui sont passés d'une politique d'annulation stricte ou modérée à une politique flexible après mars 2023 ont vu une augmentation des réservations du prochain mois de 10% ou plus. *",
    "What should I know about these cancellation polices?":"Que dois-je savoir de ces politiques d'annulation?",
    "Flexible cancellation policies may allow guests to get a full refund, including all fees (like the Klomi service fee or any cleaning fee** charged by the Host), when they cancel at least 24 hours before the listing’s local check-in time. Please check this page to find out exactly how cancellations work for stays.":"Les politiques d'annulation flexibles peuvent permettre aux clients d'obtenir un remboursement complet, y compris tous les frais (comme les frais de service Klomi ou tout frais de nettoyage ** facturés par l'hôte), lorsqu'ils annulent au moins 24 heures avant l'heure d'enregistrement locale de la liste. Veuillez vérifier cette page pour découvrir exactement comment les annulations fonctionnent pour les séjours.",
    "How will Klomi support me if i change my cancellation policy to offer more flexibility?":"Comment Klomi me soutiendra-t-il si je change ma politique d'annulation pour offrir plus de flexibilité?",
    "We’ve rolled out a search filter to show listings with cancellation flexibility, so guests can easily find the ones that best suit their needs.":"Nous avons déployé un filtre de recherche pour afficher les annonces avec une flexibilité d'annulation, afin que les clients puissent facilement trouver ceux qui répondent le mieux à leurs besoins.",
    "During times of uncertainty, offering more flexible cancellation options can be one way to help you attract guests for future travel. Please note that this policy may change due to updates made by local communities and relevant authorities.":"En période d'incertitude, l'offre d'options d'annulation plus flexibles peut être une façon de vous aider à attirer les invités pour les voyages futurs. Veuillez noter que cette politique peut changer en raison des mises à jour effectuées par les communautés locales et les autorités compétentes.",
    "We’ll keep sharing more travel trends, hosting tips, and new tools to support your hosting business, and we’re also answering all of your top questions here. As always, thank you for being part of the Klomi community.":"Nous continuerons de partager plus de tendances de voyage, de conseils d'hébergement et de nouveaux outils pour soutenir votre entreprise d'hébergement, et nous répondons également à toutes vos principales questions ici. Comme toujours, merci de faire partie de la communauté Klomi.",
    "We have policies and support in place to help you manage cancellations. If you’re concerned about cancellations, we recommend that you read our tips for managing cancellations.":"Nous avons des politiques et un soutien en place pour vous aider à gérer les annulations. Si vous êtes préoccupé par les annulations, nous vous recommandons de lire nos conseils pour gérer les annulations.",
    "error while updating instantBooking charges":"Erreur lors de la mise à jour des frais de livret instantané",
    "error while updating preBooking message":"Erreur lors de la mise à jour du message de préservation",
    "Updated preBooking message":"Message de préservation mis à jour",
    "Updated instantBooking charges":"Frais de livret instantané mis à jour",
    "Do you want to":"Voulez-vous",
    "relist":"file d'attente",
    "Unlist":"Listé",
    "the listing":"la liste",
    "Updated":"Mis à jour",
    "error while updating":"Erreur lors de la mise à jour",
    "updated nightly price":"Prix nocturne mis à jour",
    "error while updating nightly price":"Erreur lors de la mise à jour du prix nocturne",
    "For 2 night before and after":"Pendant 2 nuits avant et après",
    "For 1 night before and after":"Pendant 1 nuit avant et après",
    "Any Time":"À tout moment",
    "Directions":"Directions",
    "Check out":"Vérifier",
    "Meeting title:":"Titre de la réunion:",
    "Meeting with:":"Rencontrer:",
    "Meeting agenda:":"Programme de la réunion:",
    "Meeting starting in:":"Réunion à partir de:",
    "Meeting ending in:":"Réunion se terminant par:",
    "Join":"Rejoindre",
    "Meetings":"Réunions",
    "Set Meeting":"Réunion de secours",
    "Schedule Meeting":"Réunion d'horaire",
    "Enter meeting title":"Entrez le titre de réunion",
    "Meeting title":"Titre de la réunion",
    "Meeting agenda":"Programme de la réunion",
    "Enter meeting agenda":"Entrez l'agenda des réunions",
    "Meeting date":"Date de la réunion",
    "Select date":"Sélectionner une date",
    "Starting time":"Heure de départ",
    "Select time":"Sélectionner l'heure",
    "End time":"Heure de fin",
    "Delete":"Supprimer",
    "Reviews and ratings":"Avis et notes",
    "No Reviews":"Aucune critique",
    "View Ad":"Voir l'annonce",
    "Name:":"Nom:",
    "Review:":"Examen:",
    "Date & Time:":"Date et heure:",
    "Rating":"Notation",
    "Select stay date":"Sélectionnez Rester Date",
    "Login First for reservation":"Connectez-vous d'abord pour la réservation",
    "there is a new order for you to check":"Il y a une nouvelle commande à vérifier",
    "Reservation successful":"Réservation réussie",
    "Write your message":"Écrivez votre message",
    "Message has been copied":"Le message a été copié",
    "Some error in storing your data":"Une erreur dans le stockage de vos données",
    "Enter OTP Code":"Entrez le code OTP",
    "Invalid OTP Code":"Code OTP non valide",
    "No user found for this email.":"Aucun utilisateur trouvé pour cet e-mail.",
    "Wrong password provided for this user.":"Mauvais mot de passe fourni pour cet utilisateur.",
    "An error occurred while signing in":"Une erreur s'est produite lors de la connexion",
    "Enter First Name":"Entrez votre prénom",
    "Enter Sur Name":"Enter Sur Name",
    "Choose Date Of Birth":"Choisissez la date de naissance",
    "Enter Email":"Entrer le courrier électronique",
    "Enter Password":"Entrer le mot de passe",
    "Invalid Meeting ID":"ID de réunion non valide",
    "Calling...":"Appel...",
    "Ringing...":"Sonnerie...",
    "Decline":"Déclin",
    "Connecting...":"De liaison...",
    "Meeting left due to":"Réunion laissée à cause de",
    "Type your message here":"tapez votre message ici",
    "Invalid OTP":"OTP non valide",
    "Invalid OTP code":"Code OTP non valide",
    "Enter OTP code":"Entrez le code OTP",
    "updated cancellation policy":"Politique d'annulation mise à jour",
    "updated houseRules":"houseerules mis à jour",
    "error while updating houseRules":"Erreur lors de la mise à jour des logerrules",
    "updated additional charges":"Frais supplémentaires mis à jour",
    "error while updating additional charges":"Erreur lors de la mise à jour des frais supplémentaires",
    "updated trip length":"Longueur de voyage mise à jour",
    "updated post":"Article mis à jour",
    "updated animities":"Anities mises à jour",
    "updated bathrooms count":"Nombre de salles de bains mises à jour",
    "Updated direction":"Direction mise à jour",
    "updated":"mis à jour",
    "Images updated":"Images mises à jour",
    "Updated location":"Emplacement mis à jour",
    "Updated house manual":"Manuel de la maison mis à jour",
    "Updated scenic view":"Vue panoramique mise à jour",
    "updated title":"Titre mis à jour",
    "Update wifi password":"Mettre à jour le mot de passe wifi",
    "Someone is already presenting":"Quelqu'un présente déjà",
    "Recording is stopping":"L'enregistrement s'arrête",
    "Recording is starting":"L'enregistrement commence",
    "is starting":"commence",
    "started":"commencé",
    "is stopping":"s'arrête",
    "stopped":"arrêté",
    "Email is invalid":"Le courriel est invalide",
    "User not found for this email":"Utilisateur introuvable pour cet e-mail",
    "Please enter meeting title":"Veuillez saisir le titre de la réunion",
    "Please enter meeting agenda":"Veuillez saisir l'ordre du jour de la réunion",
    "Please select starting dateTime":"Veuillez sélectionner le démarrage de DateTime",
    "Please select ending dateTime":"Veuillez sélectionner la fin de DateTime",
    "Meeting saved":"Réunion sauvée",
    "Alarm!":"Alarme!",
    "10 min remaining for the meeting":"10 min restant pour la réunion",
    "has set a meeting with you check out for more info":"a fixé une réunion avec vous, consultez plus d'informations",
    "10 hours remaining for the meeting":"10 heures restantes pour la réunion",
    "error while saving meeting":"Erreur lors de l'enregistrement de la réunion",
    "Please select date first":"Veuillez sélectionner la date d'abord",
    "Enter meeting code":"Entrez le code de la réunion",
    "Enter pet fee":"Entrez les frais d'animaux",
    "The best amenities to offer right now":"Les meilleures commodités à offrir maintenant",
    "From reliable wifi to a pet-friendly space, here’s what guests care about most.":"Du WiFi fiable à un espace adapté aux animaux de compagnie, voici ce qui se soucie le plus des clients.",
    "According to new Airbnb data,* guests often filter their search results to find 10 top amenities. If you have any of these popular amenities, make sure you include them in your listing so guests can find you when they search.":"Selon les nouvelles données Airbnb, * les invités filtrent souvent leurs résultats de recherche pour trouver 10 meilleures commodités. Si vous avez l'une de ces commodités populaires, assurez-vous de les inclure dans votre annonce afin que les invités puissent vous trouver lorsqu'ils recherchent.",
    "What guests want most right now":"Ce que les clients veulent le plus en ce moment",
    "A home away from home":"Un habitat loin du domicile",
    "Guest search results worldwide show that the top 10 amenities guests want right now are:":"Les résultats de recherche invités dans le monde montrent que les 10 meilleurs équipements veulent en ce moment sont:",
    "A pool":"Une piscine",
    "A kitchen":"Une cuisine",
    "A jacuzzi":"Un jacuzzi",
    "A washer or dryer":"Une laveuse ou une sécheuse",
    "Air conditioning or heating":"Climatisation ou chauffage",
    "Laptop-friendly workspace":"Espace de travail adapté aux ordinateurs portables",
    "Here’s what you can do to ensure some of these amenities are as guest-friendly as possible:":"Voici ce que vous pouvez faire pour vous assurer que certaines de ces commodités sont aussi adaptées aux invités que possible:",
    "Wifi: Double-check that it’s working and that guests know how to log on. Consider placing a laminated, easy-to-clean sign somewhere in your space with helpful instructions.":"WiFi: Vérifiez que cela fonctionne et que les invités savent comment se connecter. Pensez à placer un panneau laminé et facile à nettoyer quelque part dans votre espace avec des instructions utiles.",
    "Air conditioning: We know that central air conditioning isn’t common in some regions. If you have it, let guests know where to find the controls and how to use them—a laminated sign with instructions may be useful here, too. If you don’t have it, consider offering a portable unit for hot summer months.":"Climatisation: Nous savons que la climatisation centrale n'est pas courante dans certaines régions. Si vous l'avez, faites savoir aux invités où trouver les commandes et comment les utiliser - un signe laminé avec des instructions peut également être utile ici. Si vous ne l'avez pas, envisagez d'offrir une unité portable pour les mois chauds d'été.",
    "Kitchen: Guests may want to cook their own meals during their stay, so make sure to supply dishware, pots and pans, and cooking utensils. It’s a good idea to mention these items in your listing description.":"Cuisine: Les clients peuvent vouloir cuisiner leurs propres repas pendant leur séjour, alors assurez-vous de fournir des vaisseaux, des pots et des casseroles et des ustensiles de cuisine. C’est une bonne idée de mentionner ces éléments dans votre description de la liste.",
    "Parking: If you have a parking spot for guests, remember to provide any instructions before they arrive, and don’t forget to select parking as an amenity on your listing.":"Parking: Si vous avez une place de parking pour les clients, n'oubliez pas de fournir des instructions avant leur arrivée, et n'oubliez pas de sélectionner le stationnement comme une équipement sur votre liste.",
    "Outdoor spaces":"Espaces extérieurs",
    "Many guests want to stay in places with things to do outside. If your area offers great hiking trails and other outdoor activities, let guests know about them either in your guidebook or house manual.":"De nombreux clients veulent rester dans des endroits avec des choses à faire à l'extérieur. Si votre région propose de superbes sentiers de randonnée et d'autres activités de plein air, faites-les connaître les clients dans votre guide ou votre manuel de maison.",
    "Another way to help them enjoy a little fresh air is to spruce up the outdoor areas of your space. Keep the landscaping well-groomed, and consider adding (or updating) the following amenities:":"Une autre façon de les aider à déguster un peu d'air frais est de faire embellir les zones extérieures de votre espace. Gardez l'aménagement paysager bien entretenu et envisagez d'ajouter (ou de mettre à jour) les commodités suivantes:",
    "Patio furniture":"Meubles de patio",
    "A barbecue grill":"Un gril à barbecue",
    "Outdoor cups and plates":"Tasses et assiettes extérieures",
    "Games and other entertainment":"Jeux et autres divertissements",
    "Cleaning supplies":"Les fournitures de nettoyage",
    "Many guests will appreciate the chance to keep things clean. It’s a good idea to stock up on:":"De nombreux invités apprécieront la chance de garder les choses propres. C'est une bonne idée de faire le plein:",
    "Paper towels":"Serviettes en papier",
    "Disposable gloves":"Gants jetables",
    "Multi-surface cleaner":"Nettoyant multi-surface",
    "Disinfectant wipes or spray":"Lingettes désinfectantes ou pulvérisation",
    "Antibacterial hand sanitizer":"Gel hydroalcoolique antibactérien",
    "Hand soap":"Savon pour les mains",
    "If you offer any of these amenities, make sure you include them in your listing so guests can find you when they search.":"Si vous offrez l'une de ces commodités, assurez-vous de les inclure dans votre annonce afin que les clients puissent vous trouver lorsqu'ils recherchent.",
    "Who’s traveling—and how to meet their expectations":"Qui voyage - et comment répondre à leurs attentes",
    "Families with kids":"Familles avec enfants",
    "You can help parents with small children feel more comfortable in your space by stocking some of the things they need most, such as:":"Vous pouvez aider les parents avec de jeunes enfants à se sentir plus à l'aise dans votre espace en stockant certaines des choses dont ils ont le plus besoin, comme:",
    "Cribs":"Berceau",
    "High chairs":"Chaises hautes",
    "Baby gates":"Portes de bébé",
    "Kids’ cups, plates, and utensils":"Coupes, assiettes et ustensiles pour enfants",
    "Changing table":"Table à lacets",
    "Baby monitors":"Moniteurs de bébé",
    "Outlet covers":"Couvertures de sortie",
    "You should also make sure you have enough essentials to go around, such as:":"Vous devez également vous assurer que vous avez suffisamment d'essentiels pour faire le tour, tels que:",
    "Soap":"Savon",
    "Shampoo":"Shampooing",
    "Toilet paper":"Papier toilette",
    "Extra bedding and towels":"Literie et serviettes supplémentaires",
    "Pet parents":"Parents d'animaux",
    "Many guests want to bring their four-legged family members with them on trips. We know that it’s not possible for some Hosts to offer a pet-friendly space. But if you can, now’s a great time to do so.":"De nombreux invités veulent amener leurs membres de leur famille à quatre pattes avec eux lors de voyages. Nous savons qu'il n'est pas possible pour certains hôtes d'offrir un espace adapté aux animaux de compagnie. Mais si vous le pouvez, c'est le moment idéal pour le faire.",
    "Guests traveling with pets may want to know what to expect in your space, like whether you have a fenced-in yard or a private patio. You may also want to provide pet-friendly amenities such as:":"Les clients voyageant avec des animaux de compagnie peuvent vouloir savoir à quoi s'attendre dans votre espace, comme si vous avez une cour clôturée ou un patio privé. Vous pouvez également fournir des équipements adaptés aux animaux de compagnie tels que:",
    "Bowls for food and water":"Bols pour la nourriture et l'eau",
    "Furniture covers":"Couvertures de meubles",
    "Designated towels to wipe off paws at the door":"Serviettes désignées pour essuyer les pattes à la porte",
    "Extra cleaning supplies":"Supplies de nettoyage supplémentaires",
    "It’s also a good idea to update your house rules. You can let guests know things like how many pets you allow per stay, what types of pets you accept, and whether it’s OK to leave a pet unattended in your space.":"C’est aussi une bonne idée de mettre à jour les règles de votre maison. Vous pouvez inviter les invités à savoir le nombre d'animaux que vous autorisez par séjour, quels types d'animaux que vous acceptez et s'il est acceptable de laisser un animal sans surveillance dans votre espace.",
    "Remote workers":"Travailleurs à distance",
    "Many people continue to do their jobs remotely and may decide to work while traveling. You can help them stay productive by including the following amenities:":"Beaucoup de gens continuent de faire leur travail à distance et peuvent décider de travailler en voyage. Vous pouvez les aider à rester productifs en incluant les commodités suivantes:",
    "Fast wifi: Guests have higher expectations for fast internet now that so many of them are working remotely. You can test your wifi speed using your Airbnb app—and, if your results are slow, consider upgrading to faster service.":"WiFi rapide: les clients ont des attentes plus élevées pour Internet rapide maintenant que beaucoup d'entre eux fonctionnent à distance. Vous pouvez tester votre vitesse WiFi à l'aide de votre application Airbnb - et, si vos résultats sont lents, envisagez de passer à un service plus rapide.",
    "A laptop-friendly workspace: Locate a desk or table near a power source, with a comfortable chair (even better if it’s ergonomic). Want to go the extra mile? Add a stapler, a stack of sticky notes, and a cup full of brand-new pens. If you have a printer or a copy machine, make sure to highlight those in your listing description.":"Un espace de travail convivial pour ordinateur portable: Localisez un bureau ou une table près d'une source d'alimentation, avec une chaise confortable (encore mieux si elle est ergonomique). Vous voulez faire un effort supplémentaire? Ajoutez un agrafeuse, une pile de notes collantes et une tasse pleine de stylos neufs. Si vous avez une imprimante ou une machine à copier, assurez-vous de mettre en surbrillance celles de votre description de liste.",
    "Coffee maker and tea kettle: These guests are likely to appreciate a little help powering through their busy days.":"Cafetière et bouilloire de thé: ces invités sont susceptibles d'apprécier un peu d'aide à parcourir leurs journées bien remplies.",
    "Remember to update your listing":"N'oubliez pas de mettre à jour votre liste",
    "Don’t forget to showcase the changes you’ve made by updating your amenities, listing description, and photos. Adding just a few sought-after items can go a long way toward making guests feel more comfortable in your space—and could lead to a great review.":"N'oubliez pas de présenter les modifications que vous avez apportées en mettant à jour vos commodités, la description de la liste et les photos. L'ajout de quelques articles recherchés peut grandement contribuer à rendre les clients plus à l'aise dans votre espace et pourrait conduire à une excellente critique.",
    "Become your best Host":"Devenez votre meilleur hôte",
    "Resources to help you meet your goals":"Ressources pour vous aider à atteindre vos objectifs",
    "How to set a pricing strategy":"Comment définir une stratégie de tarification",
    "3 minutes":"3 minutes",
    "Price tools you can use to attract more bookings":"Outils de prix que vous pouvez utiliser pour attirer plus de réservations",
    "How to turn big events into opportunities to earn money":"Comment transformer les grands événements en opportunités pour gagner de l'argent",
    "A simpler way to dispute retaliatory reviews":"Une façon plus simple de contester les revues de représailles",
    "Ground rules fo guests":"Règles de base pour les invités",
    "The right price can help attract guests and boost your earnings on Klomi.":"Le bon prix peut aider à attirer les invités et à augmenter vos revenus sur Klomi.",
    "Price is one of the main things guests consider when choosing where to stay. No matter how wonderful your space is, if it’s priced higher than comparable places nearby, there’s a good chance you’ll miss out on bookings.":"Le prix est l'une des principales choses que les clients considèrent lors du choix où séjourner. Peu importe à quel point votre espace est merveilleux, s'il est un prix plus élevé que les endroits comparables à proximité, il y a de fortes chances que vous manquiez les réservations.",
    "In 2022, listings with prices that were updated at least four times had over 30% more nights booked than those that didn’t.* Try these tips to figure out a pricing strategy that works for you.":"En 2022, les annonces avec des prix qui ont été mises à jour au moins quatre fois avaient plus de 30% de nuits de plus réservées que celles qui ne l'ont pas fait. * Essayez ces conseils pour trouver une stratégie de tarification qui fonctionne pour vous.",
    "Know your area":"Connaissez votre région",
    "Start by searching Airbnb for the nightly prices of similar listings in your area. Consider what you offer, including:":"Commencez par rechercher Airbnb pour les prix nocturnes des listes similaires dans votre région. Considérez ce que vous offrez, notamment:",
    "Your property type: house, apartment, etc.":"Type de propriété: maison, appartement, etc.",
    "How much space guests will have: entire place, private room, etc.":"Combien d'espace les clients auront: un endroit entier, une chambre privée, etc.",
    "How many guests your place sleeps comfortably: number of beds and bedrooms you provide":"Combien d'invités votre place dort confortablement: nombre de lits et de chambres que vous fournissez",
    "Your top amenities: wifi, kitchen, pets allowed, etc.":"Vos équipements supérieurs: WiFi, cuisine, animaux de compagnie autorisés, etc.",
    "When comparing prices, choose dates a few months in the future to fully understand what’s out there. Properties still available in the next week or two may not be booked because they’re priced too high.":"Lorsque vous comparez les prix, choisissez des dates quelques mois à l'avenir pour bien comprendre ce qui existe. Les propriétés toujours disponibles dans la semaine ou les deux prochaines personnes peuvent ne pas être réservées car elles sont trop élevées.",
    "Observing what other Hosts charge at different times of the year can help you adjust prices seasonally, on weekends, and for special events or holidays. Guest travel trends in your area are highlighted in your Opportunities hub.":"Observer ce que les autres hôtes facturent à différents moments de l'année peuvent vous aider à ajuster les prix de façon saisonnière, le week-end et pour des événements spéciaux ou des vacances. Les tendances de voyage des clients dans votre région sont mises en évidence dans votre centre d'opportunités.",
    "Offer the best value":"Offrir la meilleure valeur",
    "The nightly price you set isn’t the total price guests will pay. The total price also includes any optional fees (for cleaning, extra guests, or pets) you might add, plus Airbnb’s service fee.":"Le prix nocturne que vous fixez n'est pas le prix total que les clients paieront. Le prix total comprend également tous les frais en option (pour le nettoyage, les invités supplémentaires ou les animaux de compagnie) que vous pouvez ajouter, plus les frais de service d'Airbnb.",
    "Guests can choose to display total prices up front in locations where local rules don’t already require it. Competitive pricing can help your listing stand out and rank higher in search results, which prioritize total price and the quality of a listing compared to similar listings in the area.":"Les clients peuvent choisir d'afficher les prix totaux à l'avance dans les endroits où les règles locales ne l'exigent pas déjà. Les prix compétitifs peuvent aider votre liste à se démarquer et à se classer plus haut dans les résultats de recherche, qui privilégient le prix total et la qualité d'une inscription par rapport aux listes similaires dans la région.",
    "Some costs you’re including in your price may not be obvious to guests. Do you offer extras, like a full breakfast, luxury bath products, or streaming services? Make that clear in your listing description to help guests find value in your price.":"Certains coûts que vous incluez dans votre prix peuvent ne pas être évidents pour les invités. Offrez-vous des extras, comme un petit-déjeuner complet, des produits de bain de luxe ou des services de streaming? Croyez-le dans votre description de liste pour aider les clients à trouver de la valeur dans votre prix.",
    "Try these pricing tools":"Essayez ces outils de tarification",
    "Discounts and promotions let you offer lower prices under certain conditions without changing your regular nightly price. These tools support different situations, such as welcoming your first guests or hosting longer stays.":"Des remises et des promotions vous permettent d'offrir des prix inférieurs dans certaines conditions sans modifier votre prix nocturne régulier. Ces outils prennent en charge différentes situations, telles que l'accueil de vos premiers invités ou l'organisation de séjours plus longs.",
    "Longer stays: Offering weekly and monthly discounts can lead to higher occupancy, lower turnover, and less work for you. Reservations of a week or longer made up 46% of nights booked on Airbnb in 2022.":"Des séjours plus longs: l'offre de remises hebdomadaires et mensuelles peut entraîner une occupation plus élevée, une baisse du chiffre d'affaires et moins de travail pour vous. Les réservations d'une semaine ou plus représentaient 46% des nuits réservées sur Airbnb en 2022.",
    "New listings: Promoting a brand-new listing with a 20% discount off your nightly price can help entice your first three guests to book. Airbnb data shows that Hosts who offer this promotion during the first 30 days a listing is active get their initial booking faster.":"Nouvelles listes: la promotion d'une nouvelle liste avec une remise de 20% sur votre prix nocturne peut aider à inciter vos trois premiers invités à réserver. Les données Airbnb montrent que les hôtes qui offrent cette promotion au cours des 30 premiers jours où une liste est active, obtenez leur réservation initiale plus rapidement.",
    "The discounts and promotions available for your listing can be set from your hosting calendar.":"Les remises et promotions disponibles pour votre annonce peuvent être définies à partir de votre calendrier d'hébergement.",
    "You can check how any changes you make affect the final price guests pay, including all fees and taxes. This tool is especially useful if you add a discount or promotion.":"Vous pouvez vérifier comment les modifications que vous apportez affectent le prix final que les clients paient, y compris tous les frais et taxes. Cet outil est particulièrement utile si vous ajoutez une remise ou une promotion.",
    "Pricing tools you can use to attract more bookings":"Outils de tarification que vous pouvez utiliser pour attirer plus de réservations",
    "Preview the price guests will pay and set discounts for longer stays.":"Prévisualisez le prix que les clients paieront et fixeront des rabais pour des séjours plus longs.",
    "Your nightly price should do two things: meet your financial goals as a Host and offer value to guests. These Airbnb tools can help you set a price that does both.":"Votre prix nocturne devrait faire deux choses: atteindre vos objectifs financiers en tant qu'hôte et offrir de la valeur aux invités. Ces outils Airbnb peuvent vous aider à fixer un prix qui fait les deux.",
    "Price preview":"Aperçu des prix",
    "Guests want to find a great place and a good value. To keep your rate competitive, it’s important to understand how your price shows up for guests as they search for places to stay.":"Les clients veulent trouver un endroit idéal et une bonne valeur. Pour garder votre tarif compétitif, il est important de comprendre comment votre prix apparaît pour les invités alors qu'ils recherchent des endroits où séjourner.",
    "The price preview tool lets you check how much your guests will pay depending on their travel plans. You can select any number of guests and pets for any range of dates, and preview your price for that potential reservation. You’ll get a breakdown of the total price, including fees and discounts, and your earnings.":"L'outil de prévisualisation des prix vous permet de vérifier combien vos clients paieront en fonction de leurs plans de voyage. Vous pouvez sélectionner n'importe quel nombre d'invités et d'animaux pour n'importe quelle gamme de dates et de prévisualiser votre prix pour cette réservation potentielle. Vous obtiendrez une ventilation du prix total, y compris les frais et les remises, et vos bénéfices.",
    "To use the tool, go to your hosting calendar. Select one or more dates your listing has available, and then tap “Edit.” If you’re using Airbnb in a browser, skip “Edit”—there’s no button. Next, tap or click the nightly price box, then go to “Preview what guests pay.”":"Pour utiliser l'outil, accédez à votre calendrier d'hébergement. Sélectionnez une ou plusieurs dates de votre liste disponible, puis appuyez sur «Modifier». Si vous utilisez Airbnb dans un navigateur, sautez «Modifier» - il n'y a pas de bouton. Ensuite, appuyez ou cliquez sur la boîte de prix nocturne, puis accédez à «Aperçu ce que les clients paient».",
    "With the price preview tool, you actually know what guests are paying versus just what you’re receiving out of that,” says Jake, a Superhost in Big Bear, California.":"Avec l'outil de prévisualisation des prix, vous savez réellement ce que les clients paient par rapport à ce que vous en remettez », explique Jake, un superhost de Big Bear, en Californie.",
    "As a Host, you always control your price, and you can update it whenever you’d like. Any changes you make won’t affect pending or confirmed reservations.":"En tant qu'hôte, vous contrôlez toujours votre prix et vous pouvez le mettre à jour quand vous le souhaitez. Toute modification que vous apportez n'affectera pas les réservations en attente ou confirmées.",
    "Discounts for longer stays":"Remises pour les séjours plus longs",
    "Weekly and monthly discounts often lead to higher occupancy, lower turnover, and less work for you. You choose the percentage of your nightly price you want to offer as a discount.":"Les remises hebdomadaires et mensuelles entraînent souvent une occupation plus élevée, une baisse du chiffre d'affaires et moins de travail pour vous. Vous choisissez le pourcentage de votre prix nocturne que vous souhaitez offrir comme remise.",
    "Weekly discounts apply to all bookings of seven nights or more. Monthly discounts apply to all bookings of 28 nights or more. If you offer both, the monthly discount overrides the weekly one.":"Les remises hebdomadaires s'appliquent à toutes les réservations de sept nuits ou plus. Les remises mensuelles s'appliquent à toutes les réservations de 28 nuits ou plus. Si vous offrez les deux, la remise mensuelle remplace celle hebdomadaire.",
    "The discounts tool automatically calculates the amount and applies it to the guest’s total. Your discounted price is shown next to your original price (with a strike through it) in guest search results. It also shows up this way in the price breakdown on your listing page.":"L’outil de réduction calcule automatiquement le montant et l’applique au total de l’invité. Votre prix réduit est affiché à côté de votre prix d'origine (avec une grève à travers elle) dans les résultats de recherche des invités. Il apparaît également de cette façon dans la répartition des prix sur votre page d'inscription.",
    "Our rental is in a weekend recreation area where guests rarely stay outside the Friday-to-Monday window,” says Casey, a Host in Leawood, Kansas. “We benefit by offering a discount of 14.3% or higher, which is equal to one night’s stay or more, to entice people to stay a week. If someone stays seven nights, it’s still more than we would normally expect to make that week.":"Notre location se trouve dans un espace de loisirs du week-end où les clients restent rarement devant la fenêtre du vendredi à mon jour », explique Casey, hôte à Lewood, Kansas. «Nous bénéficions en offrant une remise de 14,3% ou plus, ce qui est égal à un séjour d'une nuit ou plus, pour inciter les gens à rester une semaine. Si quelqu'un reste sept nuits, c'est toujours plus que ce que nous nous attendons normalement à faire cette semaine.",
    "Before you offer a discount, be sure to read the Host discount policy.":"Avant d'offrir une remise, assurez-vous de lire la politique de réduction de l'hôte."
 }